{
  "Ableismus": "Beschreibt die Diskriminierung von Menschen mit körperlicher, seelischer, geistiger und/oder geistiger Behinderung. Ableismus führt zu sozialer Ausgrenzung, Marginalisierung und struktureller Unterdrückung und manifestiert soziale Ungleichheit.",
  "Anti-muslimischer Rassismus / Islamophobie": "Beschreibt die negativen Vorurteile gegenüber Menschen, die den Islam praktizieren und/oder als muslimisch gelesen werden, und die Diskriminerung, der sie ausgesetzt sind. Islamophobie ist die Angst, der Hass und/oder negative Vorurteile gegenüber dem Islam und Muslim*innen.",
  "Anti-Rom*nja Rassismus": "Beschreibt die negativen Vorurteile gegenüber Rom*nja, einschließlich anderer Untergruppen, die kollektiv als Rom*nja bezeichnet werden, und die Diskriminerung, der sie ausgesetzt sind.",
  "Antisemitismus": "Beschreibt die negativen Vorurteile gegenüber Menschen, die das Judentum praktizieren und/oder als jüdisch gelesen werden, und die Diskriminerung, der sie ausgesetzt sind. Verschwörungstheorien über das Judentum und die Leugnung des Holocaust sind ebenfalls Formen des Antisemitismus.",
  "Behinderung": "»Zu den Menschen mit Behinderungen zählen Menschen, die langfristige körperliche, seelische, geistige oder Sinnesbeeinträchtigungen haben, welche sie in Wechselwirkung mit verschiedenen Barrieren an der vollen, wirksamen und gleichberechtigten Teilhabe an der Gesellschaft hindern können« (Beauftragte der Bundesregierung für die Belange von Menschen mit Behinderungen, 2017, S. 8). Behinderung wird nicht als fest definiertes Konzept verstanden, sondern wird ständig weiterentwickelt und ist von gesellschaftlichen Entwicklungen abhängig.
  Anstatt »Behinderung« wird auch »Beeinträchtigung« verwendet.
  Häufig wird auch von behindert »zu werden« anstatt von behindert »zu sein« gesprochen.",
  "Cis-geschlechtlich": "Personen, deren biologisches Geschlecht – das Geschlecht, das ihnen bei der Geburt zugewiesen wurde – ihrer Geschlechtsidentität entspricht.",
  "Cis- und Heterosexismus": "Beschreibt die Diskriminierung von Menschen aufgrund ihrer Geschlechtsidentität und sexuellen Orientierung. Nicht-cisgeschlechtliche (transgender, genderqueer, nicht-binär etc.) und nicht-heterosexuelle Menschen (lesbisch, schwul, bisexuell, asexuell, queer, pansexuell etc.) sind Cis- und Heterosexismus ausgesetzt.",
  "Genderstar": "Der englische Begriff »Gender« bezeichnet im Unterschied zum englischen Begriff »Sex« nicht das biologische Geschlecht, sondern die soziale, gesellschaftlich konstruierte Geschlechtsidentität. Der Genderstar ermöglicht es, Identitäten und Selbstpositionierungen jenseits eines binären Systems – die Einteilung der Menschen in zwei Geschlechter (Mann/Frau) – sichtbar zu machen. Der Genderstar hinter dem Begriff »Frauen« soll, über cisgeschlechtliche Frauen hinaus, alle Arten weiblicher Selbstidentifikation einschließen.",
  "Klassismus": "Beschreibt die Diskriminierung von Menschen aufgrund ihrer sozio-ökonomische Positionen und Herkünfte / soziale Klassen. Menschen aus »niedrigeren« Klassen (z.B. Arbeiter*innen (»working class«), arme Menschen), aber beispielsweise auch sogenannte »first generation students«, sind Klassismus ausgesetzt. Klassismus führt zu sozialer Ausgrenzung, Marginalisierung und struktureller Unterdrückung und manifestiert soziale Ungleichheit.",
  "Patriarchat": "Beschreibt die Gesellschaftsordnung der Vorherrschaft und Überlegenheit des männlichen Geschlechts über alle anderen Geschlechter. Patriarchale Systeme und Praktiken in familiären, strukturellen, institutionellen etc. Kontexten führen zu ungleicher Macht- und Ressourcenverteilung, sozialer Ungleichheit und Unterdrückung. Sexismus, Cis-und Hetereosexismus etc. sind Nebenprodukte/Säulen des Patriarchats, weil sie auf einem binären System (Einteilung der Geschlechter in Mann/Frau) und der Überlegenheit des männlichen Geschlechts beruhen, und halten gleichzeitig patriarchale Strukturen aufrecht.",
  "People of Color": "Die Begriffe People of Color und Women of Color stammen aus den USA und sind eine politische Selbstbezeichnung und kollektive Positionierung von Menschen, die in einer Mehrheitsgesellschaft, in der weiß-sein als Norm gilt, strukturellen Rassismus erfahren.",
  "Queer": "Queer ist eine Selbstbezeichnung und ein politischer Begriff, der sich gegen heteronormative Normen (gesellschaftliche Norm einer Sexualität zwischen Mann und Frau) richtet. Er schließt vielfältige Formen von sexueller/romantischer Orientierung und Geschlechtsidentitäten ein.",
  "Racial Profiling": "»Racial Profiling« sind durch Gesetze legitimierte, vermeintlich neutrale, rassistisch motivierte, polizeiliche Maßnahmen. So führen z.B. Identitätskontrollen an »gefährlichen Orten« in Kombination mit rassistischen Vorurteilen dazu,, dass nicht-weiß gelesene Menschen häufiger kontrolliert werden. Dies führt wiederum dazu, dass nicht-weiß gelesene Menschen überproportional häufig verhaftet werden und in Gefängnissen vertreten sind. Ohne Kontextualisierung werden solche Statistiken wiederum als Legitimierung genutzt, Racial Profiling durchzuführen.",
  "›Rasse‹": "Der Begriff ›Rasse‹ wird als sozio-politisches Konstrukt verstanden, das auf weißer Vorherrschaft basiert, und nicht als biologische Kategorie. Um eine Differenz zwischen dem rassistischen und kritisch-analytischen Gebrauch von ›Rasse‹ zu markieren, wird er in Anführungszeichen gesetzt. Er wird als Oberbegriff verwendet für alle sozio-politischen Kategorien, die in Deutschland rassifiziert werden, wie zum Beispiel Nationalität, Ethnizität, Sprache, Kultur, Religion, Migrationsstatus, Hautfarbe.",
  "Rassismus": "Beschreibt die Diskriminierung von Menschen aufgrund ihrer ›Rasse‹ (einschließlich Nationalität, Ethnizität, Sprache, Kultur, Religion, Migrationsstatus, Hautfarbe etc.), die auf weißer Vorherrschaft basiert. Die privilegierte Position des weiß-seins bildet in solchen rassistischen Strukturen die Norm. Rassismus führt zu sozialer Ausgrenzung, Marginalisierung und struktureller Unterdrückung und manifestiert soziale Ungleichheit.",
  "Sexismus": "Beschreibt die Diskriminierung von Menschen aufgrund ihres zugeschriebenen Geschlechts. Das männliche Geschlecht ist dabei gegenüber allen anderen Geschlechtern privilegiert. Sexismus führt zu sozialer Ausgrenzung, Marginalisierung und struktureller Unterdrückung und manifestiert soziale Ungleichheit.",
  "Schwarz": "Die Großschreibung des Begriffes »Schwarz« verweist auf seine Verwendung als politische, ermächtigende Selbstbezeichnung und »[...] zeigt das symbolische Kapital des Widerstandes gegen Rassismus an, welches rassistisch markierte Menschen und Kollektive sich gemeinsam erkämpft haben« (Gunda-Werner-Institut, 2019, S. 4).",
  "Trans": "Der Begriff Trans bezeichnet Personen, die »[...] nicht (oder nicht nur) in dem Geschlecht, das ihnen bei Geburt zugewiesen wurde, bzw. der damit verbundenen Geschlechterrolle leben können oder wollen« (TransInterQueer e.V., o.D., S. 9).",
  "Umgekehrte Diskriminierung": "Bezieht sich zum Beispiel auf das Argument, dass auch weiße Menschen Rassismus ausgesetzt sein können. Diese Argumentation ignoriert aber die Tatsache, dass Rassismus durch die Verflechtung von Vorurteilen und der Macht, diese tatsächlich durchzusetzen, entsteht, was dann zu realer Diskriminierung und Unterdrückung führt. Weiße Menschen können also rassistische Vorurteile erfahren, ein umgekehrter Rassismus wird aber insofern ausgeschlossen, dass weiße Menschen innerhalb vorherrschender Machtverhältnisse privilegiert sind und keine strukturelle Marginalisierung erfahren.",
  "weiß": "Der Begriff weiß wird klein und kursiv geschrieben, um zu zeigen, dass er kein Selbstermächtigungs- und Widerstandspotential innehat, sondern es sich um eine privilegierte Position innerhalb rassistischer Strukturen handelt, in welchem weiß-sein üblicherweise unmarkiert bleibt."
}
