[
    {
        "ID": "ableismus",
        "language": "German",
        "title": "Ableismus",
        "description": "Beschreibt die Diskriminierung von Menschen mit körperlicher, seelischer, geistiger oder Sinnesbehinderung. Ableismus führt zu sozialer Ausgrenzung, Marginalisierung und struktureller Unterdrückung und manifestiert soziale Ungleichheit."
    },
    {
        "ID": "ableism",
        "language": "English",
        "title": "Ableism",
        "description": "Describes discrimination against people with physical, mental, intellectual or sensory disabilities. Ableism leads to social exclusion, marginalization, and structural oppression and manifests social inequality."
    },
    {
        "ID": "anti-muslimischer-rassismus",
        "language": "German",
        "title": "Anti-muslimischer Rassismus",
        "description": "Beschreibt die negativen Vorurteile gegenüber Menschen, die den Islam praktizieren und/oder als muslimisch gelesen werden (von denen also angenommen wird, sie seien muslimisch), und die Diskriminerung, der sie ausgesetzt sind. Islamophobie ist der Hass, die Angst und/oder negative Vorurteile gegenüber dem Islam und Muslim*innen."
    },
    {
        "ID": "anti-muslim-racism",
        "language": "English",
        "title": "Anti-Muslim racism",
        "description": "Describes the negative prejudices against people who practice Islam and/or are perceived to be Muslim and the discrimination they face. Islamophobia is the hatred of, fear of, and/or negative prejudices against Islam and Muslims."
    },
    {
        "ID": "anti-rom*nja-rassismus",
        "language": "German",
        "title": "Anti-Rom*nja Rassismus\n",
        "description": "Beschreibt die negativen Vorurteile gegenüber Rom*nja, einschließlich anderer Untergruppen, die kollektiv als Rom*nja bezeichnet werden, und die Diskriminerung, der sie ausgesetzt sind."
    },
    {
        "ID": "anti-rom*nja-racism",
        "language": "English",
        "title": "Anti-Rom*nja racism\n",
        "description": "Describes the negative prejudices against Rom*nja, including other subgroups collectively referred to as Rom*nja, and the discrimination they face."
    },
    {
        "ID": "antisemitismus",
        "language": "German",
        "title": "Antisemitismus",
        "description": "Beschreibt die negativen Vorurteile gegenüber Menschen, die das Judentum praktizieren und/oder als jüdisch gelesen werden (von denen also angenommen wird, sie seien jüdisch), und die Diskriminerung, der sie ausgesetzt sind. Die Leugnung des Holocaust und Verschwörungstheorien über das Judentum sind ebenfalls Formen des Antisemitismus."
    },
    {
        "ID": "anti-semitism",
        "language": "English",
        "title": "Anti-Semitism",
        "description": "Describes the negative prejudices against people who practice Judaism and/or are perceived to be Jewish and the discrimination they face. Holocaust denial and conspiracy theories about Judaism are also forms of anti-Semitism."
    },
    {
        "ID": "behinderung",
        "language": "German",
        "title": "Behinderung",
        "description": "Beschreibt langfristige körperliche, seelische, geistige oder Sinnesbeeinträchtigungen, die Menschen in Wechselwirkung mit verschiedenen Barrieren in der Umwelt an der vollständigen gesellschaftliche Teilhabe hindern können. Behinderung wird nicht als ein fest definiertes Konzept verstanden, sondern wird ständig weiterentwickelt und ist von gesellschaftlichen Entwicklungen abhängig.\nAnstatt »Behinderung« wird auch »Beeinträchtigung« verwendet. Aktivist*innen weisen darauf hin, anstatt die Formulierung »behindert zu sein«, »behindert zu werden« zu verwenden."
    },
    {
        "ID": "disability",
        "language": "English",
        "title": "Disability",
        "description": "Describes long-term physical, mental, intellectual or sensory impairments that, in interaction with various barriers in the environment, can prevent people from fully participating in society. Disability is not understood as a fixed concept, but is constantly evolving and dependent on social developments."
    },
    {
        "ID": "cis-geschlechtlich",
        "language": "German",
        "title": "Cis-geschlechtlich\n",
        "description": "Personen, deren Geschlecht, das ihnen bei der Geburt zugewiesen wurde, ihrer Geschlechtsidentität entspricht."
    },
    {
        "ID": "cisgender",
        "language": "English",
        "title": "Cisgender",
        "description": "Individuals whose sex assigned at birth corresponds to their gender identity."
    },
    {
        "ID": "cis-und-heterosexismus",
        "language": "German",
        "title": "Cis- und Heterosexismus\n",
        "description": "Cissexismus beschreibt die Diskriminierung von Menschen aufgrund ihrer Geschlechtsidentität. Nicht-cisgeschlechtliche Menschen (transgender, genderqueer, nicht-binär etc.) sind Cissexismus ausgesetzt. Heterosexismus beschreibt die Diskriminierung von Menschen aufgrund ihrer sexuellen Orientierung. Nicht-heterosexuelle Menschen (lesbisch, schwul, bisexuell, asexuell, queer, pansexuell etc.) sind Heterosexismus ausgesetzt."
    },
    {
        "ID": "cis-and-heterosexism",
        "language": "English",
        "title": "Cis- and heterosexism",
        "description": "Cissexism describes discrimination against people based on their gender identity. Non-cisgender people (transgender, genderqueer, non-binary, etc.) are exposed to cissexism. Heterosexism describes discrimination against people based on their sexual orientation. Non-heterosexual people (lesbian, gay, bisexual, asexual, queer, pansexual, etc.) are exposed to heterosexism."
    },
    {
        "ID": "genderstar",
        "language": "German",
        "title": "Genderstar\n",
        "description": "Der englische Begriff »Gender« bezeichnet im Unterschied zum englischen Begriff »Sex« nicht das biologische Geschlecht, sondern die soziale, gesellschaftlich konstruierte Geschlechtsidentität. Der Genderstar ermöglicht es, Identitäten und Selbstpositionierungen jenseits eines binären Systems – die Einteilung der Menschen in zwei Geschlechter (Mann/Frau) – sichtbar zu machen."
    },
    {
        "ID": "genderstar",
        "language": "English",
        "title": "Genderstar\n",
        "description": "The English term »gender«, in contrast to the English term »sex«, does not refer to the biological sex, but to the socially constructed gender identity. The genderstar allows to make identities and self-positionings beyond a binary system (classification of gender into male/female) visible."
    },
    {
        "ID": "klassismus",
        "language": "German",
        "title": "Klassismus",
        "description": "Beschreibt die Diskriminierung von Menschen aufgrund ihrer sozio-ökonomischen Positionen und Herkünfte / soziale Klassen. Menschen aus »niedrigeren« Klassen (z.B. Arbeiter*innen (»working class«), arme Menschen), aber beispielsweise auch sogenannte »first generation students« – also Studierende aus nicht akademischen Haushalten – sind Klassismus ausgesetzt. Klassismus führt zu sozialer Ausgrenzung, Marginalisierung und struktureller Unterdrückung und manifestiert soziale Ungleichheit."
    },
    {
        "ID": "classism",
        "language": "English",
        "title": "Classism",
        "description": "Describes the discrimination of people based on their socio-economic positions and backgrounds / social classes. People from »lower« classes (e.g. »working class«, poor people), but also, for example, so-called »first generation students« – i.e. students from non-academic households – are exposed to classism. Classism leads to social exclusion, marginalization, and structural oppression and manifests social inequality."
    },
    {
        "ID": "patriarchat",
        "language": "German",
        "title": "Patriarchat",
        "description": "Beschreibt die Gesellschaftsordnung der Vorherrschaft und Überlegenheit des männlichen Geschlechts über alle anderen Geschlechter. Patriarchale Systeme und Praktiken in familiären, strukturellen, institutionellen etc. Kontexten führen zu ungleicher Macht- und Ressourcenverteilung, sozialer Ungleichheit und Unterdrückung. Sexismus, Cis-und Hetereosexismus etc. sind Nebenprodukte/Säulen des Patriarchats, weil sie auf einem binären System (Einteilung der Geschlechter in Mann/Frau) und der Überlegenheit des männlichen Geschlechts beruhen, und halten gleichzeitig patriarchale Strukturen aufrecht."
    },
    {
        "ID": "patriarchy",
        "language": "English",
        "title": "Patriarchy",
        "description": "Describes the social order of supremacy and superiority of the male gender over all other genders. Patriarchal systems and practices in family, structural, institutional, etc. contexts lead to unequal/asymmetric distribution of power and resources, social inequality, and oppression. Sexism, cis- and hetereosexism, etc. are by-products of patriarchy because they are based on gender binary (classification of gender into male/female) and the superiority of the male gender, while maintaining patriarchal structures."
    },
    {
        "ID": "people-of-color",
        "language": "German",
        "title": "People of Color\n",
        "description": "Die Begriffe »People of Color« und »Women of Color« stammen aus den USA und sind eine politische Selbstbezeichnung und kollektive Positionierung von Menschen, die in einer Gesellschaft, in der weiß-sein als Norm gilt, strukturellen Rassismus erfahren."
    },
    {
        "ID": "people-of-color",
        "language": "English",
        "title": "People of Color",
        "description": "The terms »People of Color« and »Women of Color« have their origins in the U.S. and are a political self-identification and collective positioning of people who experience structural racism in a society where being white is considered the norm."
    },
    {
        "ID": "porajmos",
        "language": "German",
        "title": "Porajmos",
        "description": "Bezeichnet den Völkermord an Sinti*zze und Rom*nja während des Nationalsozialismus."
    },
    {
        "ID": "porajmos",
        "language": "English",
        "title": "Porajmos",
        "description": "Refers to the genocide of Sinti*zze and Rom*nja during National Socialism."
    },
    {
        "ID": "queer",
        "language": "German",
        "title": "Queer",
        "description": "Queer ist eine Selbstbezeichnung und ein politischer Begriff, der sich gegen heteronormative Normen (gesellschaftliche Norm einer Sexualität zwischen Mann und Frau und einer Einteilung der Menschen in zwei Geschlechter) richtet. Er schließt vielfältige Formen von sexueller/romantischer Orientierung und Geschlechtsidentitäten ein."
    },
    {
        "ID": "queer",
        "language": "English",
        "title": "Queer",
        "description": "Queer is a self-identification and a political term directed against heteronormative norms (social norm of a sexuality between man and woman and a classification of gender into male/female). It includes various forms of sexual/romantic orientation and gender identities."
    },
    {
        "ID": "racial-profiling",
        "language": "German",
        "title": "Racial Profiling",
        "description": "»Racial Profiling« sind durch Gesetze legitimierte, vermeintlich neutrale, rassistisch motivierte, polizeiliche Maßnahmen. So führen z.B. Identitätskontrollen an »gefährlichen Orten« in Kombination mit rassistischen Vorurteilen dazu, dass nicht-weiß gelesene Menschen (von denen also angenommen wird, sie seien nicht-weiß) häufiger kontrolliert werden. Dies führt wiederum dazu, dass nicht-weiß gelesene Menschen überproportional häufig verhaftet werden und in Gefängnissen vertreten sind. Ohne Kontextualisierung werden solche Statistiken wiederum als Legitimierung genutzt, Racial Profiling durchzuführen."
    },
    {
        "ID": "racial-profiling",
        "language": "English",
        "title": "Racial Profiling",
        "description": "»Racial profiling« are supposedly neutral, racially motivated police measures legitimized by the law. For example, identity checks in »dangerous places« combined with racial prejudices lead to people who are perceived as non-white being targeted more frequently by these checks. This in turn leads to a disproportionate number of non-white people being arrested and represented in prisons. Without contextualization, such statistics are in turn used to legitimize racial profiling."
    },
    {
        "ID": "rasse",
        "language": "German",
        "title": "›Rasse‹",
        "description": "Der Begriff wird als sozio-politisches Konstrukt verstanden, das auf weißer Vorherrschaft basiert, und nicht als biologische Kategorie. Um eine Differenz zwischen dem rassistischen und kritisch-analytischen Gebrauch von ›Rasse‹ zu markieren, wird er in Anführungszeichen gesetzt. Er wird als Oberbegriff verwendet für alle sozio-politischen Kategorien, die in Deutschland rassifiziert werden, wie zum Beispiel Nationalität, Ethnizität, Sprache, Kultur, Religion, Migrationsstatus, Hautfarbe."
    },
    {
        "ID": "race",
        "language": "English",
        "title": "Race",
        "description": "A socio-political construct based on white supremacy, rather than a biological category. It is used as an umbrella term for all socio-political categories that are racialized in Germany, such as nationality, ethnicity, language, culture, religion, migration status, skin color."
    },
    {
        "ID": "rassismus",
        "language": "German",
        "title": "Rassismus",
        "description": "Beschreibt die Diskriminierung von Menschen aufgrund ihrer ›Rasse‹ (einschließlich Nationalität, Ethnizität, Sprache, Kultur, Religion, Migrationsstatus, Hautfarbe etc.), die auf weißer Vorherrschaft basiert. Die privilegierte Position des weiß-seins bildet in solchen rassistischen Strukturen die Norm. Rassismus führt zu sozialer Ausgrenzung, Marginalisierung und struktureller Unterdrückung und manifestiert soziale Ungleichheit."
    },
    {
        "ID": "racism",
        "language": "English",
        "title": "Racism",
        "description": "Describes discrimination against people based on their race (including nationality, ethnicity, language, culture, religion, migration status, skin color, etc.), which is based on white supremacy. The privileged position of being white represents the norm in such racist structures. Racism leads to social exclusion, marginalization, and structural oppression and manifests social inequality."
    },
    {
        "ID": "sexismus",
        "language": "German",
        "title": "Sexismus",
        "description": "Beschreibt die Diskriminierung von Menschen aufgrund ihres (zugeschriebenen) Geschlechts. Das männliche Geschlecht ist dabei gegenüber allen anderen Geschlechtern privilegiert. Sexismus führt zu sozialer Ausgrenzung, Marginalisierung und struktureller Unterdrückung und manifestiert soziale Ungleichheit."
    },
    {
        "ID": "sexism",
        "language": "English",
        "title": "Sexism",
        "description": "Describes discrimination against people based on their (ascribed) gender. The male gender is privileged over all other genders. Sexism leads to social exclusion, marginalization, and structural oppression and manifests social inequality."
    },
    {
        "ID": "schwarz",
        "language": "German",
        "title": "Schwarz",
        "description": "Die Großschreibung des Begriffes markiert eine sozio-politische Positionierung in einer Mehrheitsgesellschaft, in der weiß-sein als Norm gilt und verweist auf seine Verwendung als politische, ermächtigende Selbstbezeichnung."
    },
    {
        "ID": "black",
        "language": "English",
        "title": "Black",
        "description": "The capitalization of the term marks a socio-political positioning in a society where being white is considered the norm and refers to its use as a political, empowering self-identification."
    },
    {
        "ID": "trans",
        "language": "German",
        "title": "Trans",
        "description": "Der Begriff bezeichnet Personen, deren Geschlecht bzw. der damit verbundenen Geschlechterrolle nicht oder nicht vollständig mit dem Geschlecht, dass ihnen bei der Geburt zugewiesen wurde, übereinstimmt."
    },
    {
        "ID": "trans",
        "language": "English",
        "title": "Trans",
        "description": "The term refers to individuals whose gender or its associated gender role does not correspond, or does not fully correspond, to the gender that was assigned to them at birth."
    },
    {
        "ID": "umgekehrte-diskriminierung",
        "language": "German",
        "title": "Umgekehrte Diskriminierung\n",
        "description": "Bezieht sich zum Beispiel auf die Argumentation, dass auch weiße Menschen Rassismus ausgesetzt sein können. Rassismus entsteht jedoch durch die Verflechtung von Vorurteilen und der Macht, diese tatsächlich durchzusetzen, was dann zu realer Diskriminierung und Unterdrückung führt. Weiße Menschen können also rassistische Vorurteile erfahren, ein umgekehrter Rassismus wird aber insofern ausgeschlossen, dass weiße Menschen innerhalb vorherrschender Machtverhältnisse privilegiert sind und keine strukturelle Marginalisierung erfahren."
    },
    {
        "ID": "reverse-discrimination",
        "language": "English",
        "title": "Reverse discrimination",
        "description": "Refers, for example, to the argument that white people can also be exposed to racism. However, racism arises from the coupling of prejudices and the power to actually enforce them, which only then leads to actual discrimination and oppression. White people can thus experience racial prejudices, but reverse racism does not exist since white people are privileged within prevailing power relations and do not experience structural marginalization."
    },
    {
        "ID": "weiss",
        "language": "German",
        "title": "weiß",
        "description": "Der Begriff wird klein und kursiv geschrieben, um zu zeigen, dass er kein Selbstermächtigungs- und Widerstandspotential innehat, sondern es sich um eine privilegierte Position innerhalb rassistischer Strukturen handelt, in welchem weiß-sein üblicherweise unmarkiert bleibt."
    },
    {
        "ID": "white",
        "language": "English",
        "title": "white",
        "description": "The term is written in lower case italics to show that it does not hold any potential for self-empowerment and resistance, but that it is a privileged position within racist structures in which being white usually remains unmarked."
    }
]