[
    {
        "ID": "page-title",
        "German": "Inter…was? Intersektionalität! – Eine visuelle Einführung",
        "English": "Inter...what? Intersectionality! – A visual Introduction"
    },
    {
        "ID": "evaluation-link",
        "German": "Hilf unserer Forschung und\nnimm an der Evaluation teil",
        "English": "Help our research and\nparticipate in the evaluation"
    },
    {
        "ID": "",
        "German": "https://docs.google.com/forms/d/e/1FAIpQLSd9kykOGH0PTMdTi5de8w3Oz17lMRH-IjS0JNmIGfgBNdBp5w/viewform?usp=sf_link",
        "English": "https://docs.google.com/forms/d/e/1FAIpQLSeynkCObZU11Vxb9PIy6e58I-US1x4FR_bl7oeX3MpGxowZpA/viewform?usp=sf_link"
    },
    {
        "ID": "startscreen-date",
        "German": "31.05.2021",
        "English": "31.05.2021"
    },
    {
        "ID": "startscreen-title",
        "German": "Inter…was?\nIntersektionalität!",
        "English": "Inter...what?\nIntersectionality!"
    },
    {
        "ID": "startscreen-subtitle",
        "German": "Eine visuelle Einführung",
        "English": "A visual Introduction"
    },
    {
        "ID": "startscreen-authors",
        "German": "von Hannah Schwan, Jonas Arndt, Sandra Cartes und Marian Dörk",
        "English": "by Hannah Schwan, Jonas Arndt, Sandra Cartes, and Marian Dörk"
    },
    {
        "ID": "startscreen-intro",
        "German": "Identische Qualifikationen.\nIdentischer Lebenslauf.\nIdentische Bewerbung.\nDer einzige Unterschied: Name und Foto.\nWarum wird Sandra zum\nVorstellungsgespräch eingeladen,\nMeyrem aber nicht?",
        "English": "Same qualification.\nSame resume.\nSame application.\nThe only difference: name and photo.\nWhy is Sandra invited for the job interview\nbut Meyrem is not?"
    },
    {
        "ID": "startscreen-hint",
        "German": "Scrolle nach unten, um Antworten darauf zu finden",
        "English": "Scroll down to find answers"
    },
    {
        "ID": "startscreen-preamble",
        "German": "Ziel dieses Artikels ist es die Themen Intersektionalität, Diskriminierung und Privilegierung mithilfe visueller Elemente anschaulich zu erklären. Intersektionale Perspektiven sind bislang kaum im Alltagswortschatz und in gesellschaftlichen Diskursen in Deutschland angekommen. Das möchten wir ändern, dieser Artikel kann ein Anfang dafür sein. Eine erste Version des Artikels entstand im Rahmen der Design Bachelorarbeit von Hannah Schwan. Anschließend wurde er im UCLAB von Hannah, Jonas Arndt, Sandra Cartes und Marian Dörk weiterentwickelt.\n\nBeim Besuch dieser Website werden folgende Informationen anonym gespeichert und zu Forschungszwecken ausgewertet und veröffentlicht: Zeitpunkt des Webseiten-Besuchs, Interaktionen, Scroll Positionen, Fenstermaße. Durch Anklicken einer der Buttons wird das Einverständnis dazu gegeben.",
        "English": "With this article we aim to explain the topics of intersectionality, discrimination, and privilege using visual elements. Intersectional perspectives have hardly arrived in everyday vocabulary and social discourse in Germany. We would like to change that, and this article can be a beginning for that. A first version of the article was developed as part of the design Bachelor’s thesis by Hannah Schwan. It was then further developed at the UCLAB by Hannah, Jonas Arndt, Sandra Cartes and Marian Dörk.\n\nWhen you visit this website the following information is stored and analyzed and published for research purposes: time of website visit, interactions, scroll positions, window dimensions. By clicking one of the buttons below, you are giving your consent to this."
    },
    {
        "ID": "startscreen-preamble-button1",
        "German": "Zum Artikel",
        "English": "Go to article"
    },
    {
        "ID": "startscreen-preamble-button2",
        "German": "Mehr Einblicke ins Projekt",
        "English": "More insights into project"
    },
    {
        "ID": "teaser-vis",
        "German": "Zugang\nEinbeziehung\nTeilhabe\nAnerkennung",
        "English": "Access\nInclusion\nParticipation\nRecognition"
    },
    {
        "ID": "teaser-vis2",
        "German": "Person A",
        "English": "Person A"
    },
    {
        "ID": "teaser-vis3",
        "German": "Person B",
        "English": "Person B"
    },
    {
        "ID": "teaser-vis4",
        "German": "Person C",
        "English": "Person C"
    },
    {
        "ID": "teaser-text1",
        "German": "Zugang zu Ressourcen wie zu Bildung, zum Arbeitsmarkt und zu Wohnraum, soziale und politische Teilhabe, gesellschaftliche Einbeziehung und Anerkennung. Als Person A kannst Du diese Wörter ohne Probleme lesen.\n\nWas passiert, wenn du in andere Personen schlüpfst und aus ihrer Sicht auf diese Begriffe schaust?",
        "English": "Access to resources such as education, the labor market, and housing, social and political participation, social inclusion and recognition. As person A you can read these words without any problems.\n\nWhat happens when you slip into other people and look at these words from their points of view?"
    },
    {
        "ID": "alt-tag-teaser-text1",
        "German": "Der gesamte Screen ist gefüllt mit unperfekten, »selbst gezeichneten« Strichen, die eine fast weiße Füllung haben und eine graue Umrandung. Es gibt viele unterschiedliche Ausrichtungen der Striche (90 Grad, 180 Grad, 45 Grad usw.) und sie sind ineinander verwoben, sodass ein Netz aus Strichen entsteht. Im Vordergrund stehen in großen, orangenen Buchstaben untereinander die Wörter Zugang, Einbeziehung, Teilhabe und Anerkennung.",
        "English": "The entire screen is filled with imperfect, »self-drawn« strokes that have an almost white fill and a gray outline. There are many different orientations of strokes (90 degrees, 180 degrees, 45 degrees, etc.). They are interwoven and create a net of strokes. In the foreground the words Access, Inclusion, Participation and Recognition are displayed in large orange letters one below the other."
    },
    {
        "ID": "alt-tag-teaser-text2",
        "German": "Mit dem Scrollen setzen sich nun alle waagerechten Striche vor diese Wörter und ihre Umrandung nimmt eine orange Farbigkeit an. Mit weiterem Scrollen treten immer mehr Strichausrichtungen in den Vordergrund und ihre Umrandungen werden orange, sodass die Wörter Zugang, Einbeziehung, Teilhabe und Anerkennung sehr schwer lesbar werden. ",
        "English": "With scrolling, all horizontal strokes are now placed in front of these words and their outlines turn orange. With further scrolling, more and more stroke orientations come to the foreground and their outlines turn orange, so that the words Access, Inclusion, Participation and Recognition become very difficult to read. "
    },
    {
        "ID": "teaser-text2",
        "German": "Fällt Dir etwas auf?",
        "English": "Do you notice anything?"
    },
    {
        "ID": "teaser-text3",
        "German": "Die Begriffe sind aus der Sicht dieser Person schwieriger zu erkennen.\n\nVerschiedene Personen haben ungleiche Bedingungen, wenn es um Zugang, Teilhabe, Einbeziehung und Anerkennung geht. Sie werden unterschiedlich benachteiligt und bevorteilt.\n\nUm das genauer verstehen zu können, werfen wir einen Blick darauf, was unter Intersektionalität, Diskriminierung und Privilegierung verstanden wird.",
        "English": "The terms are more difficult to read from this person’s point of view.\n\nDifferent people face unequal conditions when it comes to access, participation, inclusion and recognition. They are disadvantaged and advantaged differently.\n\nTo better understand this, let us take a look at what intersectionality, discrimination, and privilege mean."
    },
    {
        "ID": "mail-hint",
        "German": "Du hast Anmerkungen, Vorschläge, ...?\u2028 Wir freuen uns über eine Mail von Dir!",
        "English": "Do you have comments, suggestions, ...?\u2028 Feel free to send us an email!"
    },
    {
        "ID": "chapter0-bar",
        "German": "Intro",
        "English": "Intro"
    },
    {
        "ID": "disclosure-hint1",
        "German": "Warum visualisieren wir Inter-\nsektionalität auf diese Weise?",
        "English": "Why do we visualize Inter-\nsectionality like this?"
    },
    {
        "ID": "chapter1-bar",
        "German": "Intersektionalität – eine erste Definition",
        "English": "Intersectionality – a first Definition"
    },
    {
        "ID": "chapter1-title",
        "German": "Intersektionalität – eine erste Definition",
        "English": "Intersectionality – a first Definition"
    },
    {
        "ID": "chapter1-text1",
        "German": "Wir sind alle unterschiedliche Individuen, mit ganz unterschiedlichen Interessen, Stärken, Zielen etc. Darüber hinaus prägen uns mehrere sogenannte soziale Kategorien, wie Geschlecht, Geschlechtsidentität, sexuelle Orientierung, <span ref=\"rasse\" class=\"tooltip\">›Rasse‹</span> (einschließlich Ethnizität, Nationalität, Hautfarbe, Migrationsstatus, Sprache, Kultur), Religion, Klasse (einschließlich sozio-ökonomische Position und Herkunft), <span ref=\"behinderung\" class=\"tooltip\">Behinderung</span>, Alter etc. Diese sozialen Kategorien sind Dimensionen sozialer Machtverhältnisse: Personen und Gruppen werden im Rahmen vorherrschender Gesellschaftssysteme (Kapitalismus, <span ref=\"weiss\" class=\"tooltip\"><i>weiße</i></span> Vorherrschaft und <span ref=\"patriarchat\" class=\"tooltip\">Patriarchat</span>) basierend auf diesen sozialen Kategorien unterschiedlich benachteiligt, also diskriminiert, und bevorteilt, also privilegiert. Das führt zu sozialer Ungleichheit und asymmetrischer Machtverteilung in unserer Gesellschaft.",
        "English": "We are all different individuals with different interests, strengths, goals, etc. In addition, several so-called social categories shape us, such as gender, gender identity, sexual orientation, <span ref=\"race\" class=\"tooltip\">race</span> (including ethnicity, nationality, skin color, migration status, language, culture), religion, class (including socio-economic position and background), <span ref=\"disability\" class=\"tooltip\">disability</span>, age, etc. These social categories are dimensions of social power relations: Individuals and groups are differentially disadvantaged, i.e. discriminated against, and advantaged, i.e. privileged, based on these social categories within the framework of prevailing social systems (capitalism, <span ref=\"white\" class=\"tooltip\"><i>white</i></span> supremacy, and <span ref=\"patriarchy\" class=\"tooltip\">patriarchy</span>). This leads to social inequality and asymmetrical distribution of power in our society.\n"
    },
    {
        "ID": "alt-tag-chapter1",
        "German": "Im Hintergrund liegt das gleiche Netz aus Strichen wie zu Anfang, die Strichumrandungen haben aber alle eine orange Farbigkeit. Der gesamte Screen ist von diesem Netz ausgefüllt.",
        "English": "In the background is the same net of strokes as in the beginning, but the stroke outlines all have an orange color. The entire screen is filled with this net."
    },
    {
        "ID": "chapter1-text2",
        "German": "Aus intersektionaler Perspektive sind diese sozialen Kategorien bzw. Machtverhältnisse nicht isoliert voneinander zu betrachten und existieren nie unabhängig voneinander. Intersektionalität beschreibt die Verflechtung und Verwobenheit mehrerer sozialer Kategorien bzw. Machtverhältnisse. Sie wirken stetig gleichzeitig zusammen und stehen in einer ständigen Wechselwirkung zueinander.\nIn den folgenden Kapiteln findest du dazu anschauliche Erklärungen und Beispiele.",
        "English": "From an intersectional perspective these social categories / power relations do not exist independently and separately of one another. Intersectionality describes the intertwining and interweaving of several social categories / power relations. They interact simultaneously and are in constant interplay with each other.\nIn the following chapters you will find some explanations and examples."
    },
    {
        "ID": "chapter1-button",
        "German": "Erfahre mehr zur Begriffsentwicklung von Intersektionalität",
        "English": "Learn more about the concept development of intersectionality"
    },
    {
        "ID": "overlay1-title",
        "German": "Begriffsentwicklung von Intersektionalität",
        "English": "Concept Development of Intersectionality"
    },
    {
        "ID": "overlay1-intro",
        "German": "Die Entstehung von Intersektionalitätstheorien verlief nicht geradlinig. Sie ist geprägt von vielfältigen Entwicklungslinien. Und wie jede Historie ist sie ihrerseits von Marginalisierung und Ausschlüssen geprägt. Innerhalb dieses Artikels wird die Begriffsentwicklung im US-amerikanischen und deutschen Kontext in groben Zügen skizziert.",
        "English": "The emergence of intersectionality theories has not been straightforward. It is characterized by diverse lines of development. And like any history, it is in turn marked by marginalization and exclusion. This article roughly outlines the development of the concept in the US-American and German context."
    },
    {
        "ID": "overlay1-subtitle1",
        "German": "USA",
        "English": "U.S."
    },
    {
        "ID": "overlay1-heading1",
        "German": "»Ain’t I a woman?«",
        "English": "»Ain’t I a woman?«"
    },
    {
        "ID": "overlay1-text1",
        "German": "1851 fragte Sojourner Truth in ihrer Rede auf der Frauenkonferenz in Ohio in das Publikum: »Ain’t I a woman?«, bin ich keine Frau? Wenngleich der Begriff der Intersektionalität erst später geprägt wurde, wiesen sie und weitere Sklavinnen bereits im 19. Jahrhundert auf ihre doppelt marginalisierte Position als Frauen und Sklavinnen/<span ref=\"schwarz\" class=\"tooltip\">Schwarze</span> hin und thematisierten, wie sie mehrere, gleichzeitige zusammenwirkende Unterdrückungen erfuhren.",
        "English": "In 1851, in her speech at the Women’s Conference in Ohio, Sojourner Truth asked the audience: »Ain’t I a woman?« Although the term intersectionality was not coined until later, as early as the 19th century she and other female slaves pointed out their doubly marginalized position as women and slaves/<span ref=\"black\" class=\"tooltip\">Black</span> people and addressed how they experienced multiple, simultaneous intersecting oppressions."
    },
    {
        "ID": "overlay1-heading2",
        "German": "Vielfältige Theoriebildung",
        "English": "Diverse theory development"
    },
    {
        "ID": "overlay1-text2",
        "German": "Im Zuge der Bewegung des »Black Feminism« in den USA formten sich in den 1970er und 1980er Jahren verstärkte Diskurse und Debatten, in denen Schwarzen Frauen ihre spezifischen Erfahrungen in einer <span ref=\"rassismus\" class=\"tooltip\">rassistischen</span>, <span ref=\"patriarchat\" class=\"tooltip\">patriarchalen</span>, <span ref=\"cis-und-heterosexismus\" class=\"tooltip\">heterosexistischen</span> und kapitalistischen Gesellschaft thematisierten. Ein zentraler Kritikpunkt galt der gängigen feministischen Forschung und Politik, da diese sich an den Interessen <i>weißer</i>, westlicher, heterosexueller, <span ref=\"cis-geschlechtlich\" class=\"tooltip\">cis-geschlechtlicher</span> Frauen aus der Mittelschicht ausrichtete. Damit wurden die Erfahrungen, Bedürfnisse und Interessen von z.B. Schwarzen Frauen ignoriert, marginalisiert und letztendlich unsichtbar gemacht. Dies wird auch als »<i>white</i> feminism« bezeichnet.\nDie Theoriebildung der Intersektionalität wurde in diesem Kontext auf unterschiedliche Weise von vielen <span ref=\"genderstar\" class=\"tooltip\">Autor*innen</span> geprägt und bereichert.",
        "English": "In the wake of the Black Feminism movement in the U.S., the 1970s and 1980s saw the formation of intensified discourses and debates in which Black women addressed their specific experiences in a <span ref=\"racism\" class=\"tooltip\">racist</span>, <span ref=\"patriarchy\" class=\"tooltip\">patriarchal</span>, <span ref=\"cis-and-heterosexism\" class=\"tooltip\">heterosexist</span>, and capitalist society. A central point of criticism was the mainstream feminist research and policy, as it was oriented towards the interests of <i>white</i>, Western, heterosexual, <span ref=\"cisgender\" class=\"tooltip\">cisgender</span>, middle-class women. As a result, the experiences, needs, and interests of Black women, for example, were ignored, marginalized, and ultimately rendered invisible. This is also referred to as »<i>white</i> feminism«.\nIn this context, the theorization of intersectionality has been shaped and enriched in different ways by many authors."
    },
    {
        "ID": "overlay1-heading3",
        "German": "Kimberlé Crenshaw",
        "English": "Kimberlé Crenshaw"
    },
    {
        "ID": "overlay1-text3",
        "German": "1989 führte die US-amerikanische Juristin und Professorin für Critical Legal Studies Kimberlé Crenshaw in ihrem Essay »Demarginalizing the Intersection of Race and Sex: A Black Feminist Critique of Antidiscrimination Doctrine, Feminist Theory and Antiracist Politics« erstmals den Begriff »Intersektionalität« ein.",
        "English": "In 1989, Kimberlé Crenshaw, an US-American lawyer and professor of Critical Legal Studies, first introduced the term »intersectionality« in her essay »Demarginalizing the Intersection of Race and Sex: A Black Feminist Critique of Antidiscrimination Doctrine, Feminist Theory and Antiracist Politics«."
    },
    {
        "ID": "overlay1-subtitle2",
        "German": "Deutschland",
        "English": "Germany"
    },
    {
        "ID": "overlay1-heading4",
        "German": "Kritik am Mainstream-Feminismus",
        "English": "Critique of mainstream feminism"
    },
    {
        "ID": "overlay1-text4",
        "German": "Die Entwicklungslinien deutschsprachiger Intersektionalitätstheorien sind vielfältiger und gebrochener, verglichen mit denen der angloamerikanischen Entwicklung. Politisch-theoretische Debatten wurden teilweise durch US-amerikanische Texte beeinflusst, teilweise aber auch unabhängig davon geführt. Impulsgeber*innen in den 1980er und 1990er Jahren waren Migrant*innen, jüdische Frauen, Schwarze Deutsche, Frauen mit Behinderung und <span ref=\"queer\" class=\"tooltip\">Queer</span> <span ref=\"people-of-color\" class=\"tooltip\">of Color</span>. Sie alle machten auf ihre spezifischen Diskriminierungserfahrungen und deren Marginalisierung im deutschen Mainstream-Feminismus aufmerksam. Sie thematisierten, dass sie als »die Anderen« repräsentiert und ihre Themen und Forderungen nicht wahrgenommen und berücksichtigt wurden. Dabei kritisierten sie vor allem den deutschen Mainstream-Feminismus, dessen Akteur*innen sich nur an den Interessen und Bedürfnissen <i>weißer</i>, cis-geschlechtlicher, christlicher, nichtbehinderter Frauen orientierten.",
        "English": "The lines of development of intersectionality theories in the German context are more diverse and fractured compared to those of Anglo-American development. Political-theoretical debates were partly influenced by US-American texts, but also partly independent of them. Impulses in the 1980s and 1990s were given by migrant women, Jewish women, Black Germans, women with disabilities and <span ref=\"queer\" class=\"tooltip\">Queer</span> <span ref=\"people-of-color\" class=\"tooltip\">of Color</span>. They all drew attention to their specific experiences of discrimination and their marginalization in German mainstream feminism. They addressed the fact that they were represented as »the others« and that their topics and demands were not perceived and taken into account. In doing so, they especially criticized German mainstream feminism, whose actors were oriented only towards the interests and needs of <i>white</i>, cisgender, Christian, abled women."
    },
    {
        "ID": "disclosure-hint2",
        "German": "Warum visualisieren wir Dis-\nkriminierung auf diese Weise?",
        "English": "Why do we visualize\ndiscrimination like this?"
    },
    {
        "ID": "chapter2-bar",
        "German": "Diskriminierung & Privilegierung",
        "English": "Discrimination & Privilege"
    },
    {
        "ID": "chapter2-title",
        "German": "Diskriminierung & Privilegierung",
        "English": "Discrimination & Privilege "
    },
    {
        "ID": "chapter2-text1",
        "German": "Individuen und Gruppen werden basierend auf sozialen Kategorien unterschiedlich <span class=\"red-bordered-text\">diskriminiert</span> und <span class=\"grey-bordered-text\">privilegiert</span>. Sie erleben deswegen ungleiche Bedingungen, wenn es um Zugang zu Ressourcen, soziale und politische Teilhabe, gesellschaftliche Einbeziehung und Anerkennung etc. geht. Privilegien führen zu Bedingungen, die Bevorteilung und Machtpositionen reproduzieren.",
        "English": "Individuals and groups are <span class=\"red-bordered-text\">discriminated against</span> and <span class=\"grey-bordered-text\">privileged</span> differently based on social categories. They therefore experience unequal conditions when it comes to access to resources, social and political participation, social inclusion and recognition, etc. Privileges lead to conditions that reproduce advantages and positions of power."
    },
    {
        "ID": "alt-tag-chapter2",
        "German": "Der Screen zeigt nun eine »herausgezoomte« Version des Netzes mit kleineren Strichen, die hellgraue Umrandungen haben. Der gesamte Screen ist von diesem Netz ausgefüllt und es bleibt auch für die nächsten Kapitel sichtbar. Rechts gibt es drei verschiedene, organische Formen (organische Verformungen von Kreisen), die untereinander angeordnet sind. Diese Formen bilden sich aus dem Hintergrundnetz heraus, indem sie ebenfalls mit dem Netz gefüllt sind und durch eine Farbveränderung der Strichumrandungen innerhalb der Formen sichtbar werden. In jeder der drei Formen stehen die Wörter Zugang, Einbeziehung, Teilhabe, Anerkennung. Innerhalb der ersten Form sind die Strichumrandungen grau und alle Strichausrichtungen liegen hinter den Wörtern. Innerhalb der darunter angeordneten Form befinden sich die waagerechten Striche vor den Wörtern und sie haben eine orange Umrandung, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung und sind hinter den Wörtern positioniert. Innerhalb der unteren Form treten alle waagerechten und senkrechten Striche und die Striche mit einer 135 Grad Ausrichtung vor die Wörter und ihre Umrandungen sind orange, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung und sind hinter den Wörtern positioniert.",
        "English": "The screen now shows a »zoomed out« version of the net with smaller strokes that have light gray outlines. The entire screen is filled by this net and it remains visible for the next few chapters. On the right, there are three different, organic shapes (organic deformations of circles) arranged one below the other. These shapes emerge from the background net by also being filled with the net and becoming visible by a change in the color of the stroke outlines within the shapes. Within each of the three shapes the words Access, Inclusion, Participation, and Recognition are displayed. Within the first shape, the stroke outlines are gray and all stroke orientations are placed behind the words. Within the shape below, the horizontal strokes are positioned in front of the words and have an orange outline, all other stroke orientations within this shape have a gray outline and are placed behind the words. Within the bottom shape, all horizontal strokes, vertical strokes, and strokes with a 135 degree orientation occur in front of the words and their outlines are orange, all other stroke orientations within this shape have a gray outline and are positioned behind the words."
    },
    {
        "ID": "chapter2-vis1",
        "German": "Zugang\nEinbeziehung\nTeilhabe\nAnerkennung",
        "English": "Access\nInclusion\nParticipation\nRecognition"
    },
    {
        "ID": "chapter2-vis2-title1",
        "German": "In allen sozialen Kategorien privilegiert",
        "English": "Privileged in all social categories"
    },
    {
        "ID": "chapter2-vis2-examples1",
        "German": "z.B. <i>weißer</i>, heterosexueller, cis-geschlechtlicher, junger, nicht armer Mann ohne Behinderung",
        "English": "e.g. <i>white</i>, heterosexual, cisgender, young, middle-class man without disabilities"
    },
    {
        "ID": "chapter2-vis2-title2",
        "German": "Aufgrund des Geschlechtes diskriminiert (Sexismus), in Bezug auf andere soziale Kategorien privilegiert",
        "English": "Discriminated against on the basis of gender (sexism), privileged in other social categories"
    },
    {
        "ID": "chapter2-vis2-examples2",
        "German": "z.B. <i>weiße</i>, heterosexuelle, cis-geschlechtliche, junge, nicht arme Frau ohne Behinderung",
        "English": "e.g. <i>white</i>, heterosexual, cisgender, young, middle-class woman without disabilities"
    },
    {
        "ID": "chapter2-vis2-title3",
        "German": "Aufgrund des Geschlechtes (Sexismus), der ›Rasse‹ (Rassismus) und der Klassenzugehörigkeit (Klassismus) diskriminiert, in Bezug auf andere soziale Kategorien privilegiert",
        "English": "Discriminated against on the basis of gender (sexism), race (racism) and class (classism), privileged in other social categories"
    },
    {
        "ID": "chapter2-vis2-examples3",
        "German": "z.B. heterosexuelle, cis-geschlechtliche, junge, arme Frau of Color ohne Behinderung",
        "English": "e.g. heterosexual, cisgender, young, poor Woman of Color without disabilities"
    },
    {
        "ID": "chapter2-text2",
        "German": "Diskriminierung und Privilegierung müssen immer zusammen gedacht werden, denn die jeweils privilegierte Identität innerhalb einer sozialen Kategorie – also z.B. <i>weiß</i>, Mann, heterosexuell, <span ref=\"cis-geschlechtlich\" class=\"tooltip\">cis-geschlechtlich</span> oder ohne Behinderung – bildet die sogenannte »Norm«. Und damit die Ausgangsbasis für diskriminierende Strukturen. Diskriminierung und Privilegierung können innerhalb eines Individuums oder einer bestimmten sozialen Gruppe zusammen und gleichzeitig existieren. Beispiele für Diskriminierungsformen sind <span ref=\"rassismus\" class=\"tooltip\">Rassismus</span>, <span ref=\"sexismus\" class=\"tooltip\">Sexismus</span>, <span ref=\"ableismus\" class=\"tooltip\">Ableismus</span>, <span ref=\"klassismus\" class=\"tooltip\">Klassismus</span>, <span ref=\"cis-und-heterosexismus\" class=\"tooltip\">Cis- und Heterosexismus</span>, <span ref=\"anti-muslimischer-rassismus\" class=\"tooltip\">Anti-muslimischer Rassismus</span>, <span ref=\"antisemitismus\" class=\"tooltip\">Antisemitismus</span>, <span ref=\"anti-rom*nja-rassismus\" class=\"tooltip\">Anti-Rom*nja Rassismus</span>.",
        "English": "Discrimination and privilege can not be considered separately, because the respective privileged identity within a social category – e.g. <i>white</i>, man, heterosexual, <span ref=\"cisgender\" class=\"tooltip\">cisgender</span>, or without disabilities – forms the so-called »norm«. And thus the basis for discriminatory structures. Discrimination and privilege can exist together and simultaneously within an individual or a particular social group. Examples of forms of discrimination are <span ref=\"racism\" class=\"tooltip\">racism</span>, <span ref=\"sexism\" class=\"tooltip\">sexism</span>, <span ref=\"ableism\" class=\"tooltip\">ableism</span>, <span ref=\"classism\" class=\"tooltip\">classism</span>, <span ref=\"cis-and-heterosexism\" class=\"tooltip\">cis- and heterosexism</span>, <span ref=\"anti-muslim-racism\" class=\"tooltip\">anti-Muslim racism</span>, <span ref=\"anti-semitism\" class=\"tooltip\">anti-Semitism</span>, <span ref=\"anti-rom*nja-racism\" class=\"tooltip\">anti-Rom*nja racism</span>.\n"
    },
    {
        "ID": "chapter2-text3",
        "German": "Die Schwierigkeit liegt darin, dass Privilegien meist selbstverständlich und nicht sichtbar für diejenigen sind, die sie besitzen. Privilegierte Menschen tendieren dazu, ihre Privilegien nicht als solche wahrzunehmen und folglich nicht zu erkennen, welche Hürden und Benachteiligungen für andere Menschen entstehen, die diese Privilegien nicht haben. Es fehlt die gelebte Erfahrung, die alltäglich daran erinnert, von der Norm abzuweichen.\nEin erster, wichtiger Schritt ist es, sich seinen eigenen Privilegien bewusst zu werden, sie zu reflektieren und anzuerkennen. Das kann beispielsweise damit beginnen, sich über Erfahrungen von Menschen, die Diskriminierung ausgesetzt sind, zu informieren.",
        "English": "The difficulty lies in the fact that privileges are usually taken for granted and are not visible to those who have them. Privileged people tend not to perceive their privileges as such and consequently do not recognize the barriers and disadvantages that arise for others who do not have these privileges. There is a lack of lived experience that serves as an everyday reminder to deviate from the norm.\nA first, important step is to become aware of, reflect on, and acknowledge one’s own privileges. This can start, for example, by learning about the experiences of people who face discrimination."
    },
    {
        "ID": "chapter2-button",
        "German": "Erfahre mehr zu den Dimensionen von Diskriminierung",
        "English": "Learn more about dimensions of discrimination"
    },
    {
        "ID": "overlay2-title",
        "German": "Dimensionen von Diskriminierung",
        "English": "Dimensions of Discrimination"
    },
    {
        "ID": "overlay2-subtitle1",
        "German": "Direkt & Indirekt",
        "English": "Direct & Indirect"
    },
    {
        "ID": "overlay2-text1",
        "German": "Direkte/unmittelbare Diskriminierung liegt nach Definition des Allgemeinen Gleichbehandlungsgesetzes (AGG) dann vor, »wenn eine Person wegen eines in § 1 genannten Grundes [›Rasse‹, ethnische Herkunft, Geschlecht, Religion oder Weltanschauung, Behinderung, Alter oder sexuelle Identität] eine weniger günstige Behandlung erfährt, als eine andere Person in einer vergleichbaren Situation erfährt, erfahren hat oder erfahren würde« (§ 3 (1) AGG). Indirekte/mittelbare Diskriminierung liegt dann vor, »wenn dem Anschein nach neutrale Vorschriften, Kriterien oder Verfahren Personen wegen eines in § 1 genannten Grundes gegenüber anderen Personen in besonderer Weise benachteiligen können« (§ 3 (2) AGG).",
        "English": "According to the definition of the German anti-discrimination law (Allgemeines Gleichbehandlungsgesetzes (AGG)), direct discrimination occurs »if a person experiences less favorable treatment than another person experiences, has experienced or would experience in a comparable situation because of a reason specified in § 1 [race, ethnic background, gender, religion or belief, disability, age or sexual identity]« (§ 3 (1) AGG, translated). Indirect discrimination occurs »when apparently neutral regulations, criteria or procedures may put persons at a particular disadvantage compared to other persons because of a reason referred to in § 1« (§ 3 (2) AGG, translated)."
    },
    {
        "ID": "overlay2-subtitle2",
        "German": "Individuelle Dimension",
        "English": "Individual dimension"
    },
    {
        "ID": "overlay2-text2",
        "German": "Die individuelle Dimension von Diskriminierung ist die Dimension, die den meisten Menschen bekannt ist. Eine Person diskriminiert – absichtlich oder unabsichtlich – eine andere. Täter*in(nen) und Opfer können benannt werden. Beispiele dafür sind Hate Speech, Vorurteile, verbale und körperliche Gewalt.\nDie individuelle Dimension ist aber nur die Spitze des Eisbergs.",
        "English": "The individual dimension of discrimination is the dimension most people are familiar with. One person discriminates – intentionally or unintentionally – against another. Perpetrator(s) and victim(s) can be named. Examples are hate speech, prejudices, verbal and physical violence.\nHowever, the individual dimension is only the tip of the iceberg."
    },
    {
        "ID": "overlay2-subtitle3",
        "German": "Strukturelle Dimension",
        "English": "Structural dimension"
    },
    {
        "ID": "overlay2-text3",
        "German": "Die strukturelle Dimension von Diskriminierung wird bei der statistischen Anhäufung von individuellen Diskriminierungserfahrungen sichtbar. Sie repräsentiert die soziale und strukturelle Ungleichheit, die durch Diskriminierung und Privilegierung manifestiert wird. Diese spiegelt sich in allen gesellschaftlichen Institutionen wider: auf dem Arbeitsmarkt, auf dem Wohnungsmarkt, im Schulsystem, im Gesundheitswesen etc. So sind zum Beispiel spezifische Gruppen in bestimmten Sektoren oder Institutionen (z.B. in Förderschulen, in Gefängnissen, in bestimmten Arbeitssektoren) über- oder unterrepräsentiert. Diese Statistiken können falsch interpretiert oder sogar instrumentalisiert werden, wenn die strukturelle Dimension von Diskriminierung nicht mit einbezogen wird, indem Über- oder Unterrepräsentationen zum Beispiel mit vermeintlichen Eigenschaften einer bestimmten Gruppe verbunden werden. Auch die Argumentation der <span ref=\"umgekehrte-diskriminierung\" class=\"tooltip\">Umgekehrten Diskriminierung</span> ignoriert die strukturelle Dimension.",
        "English": "The structural dimension of discrimination becomes visible in the statistical accumulation of individual experiences of discrimination. It represents the social and structural inequality manifested by discrimination and privilege. This is reflected in all social institutions: the labor market, the housing market, the school system, the health care system, etc. For example, specific groups are over- or underrepresented in certain sectors or institutions (e.g. in special education schools, in prisons, in certain labor sectors). These statistics can be misinterpreted or even instrumentalized if the structural dimension of discrimination is not taken into account, for example, by associating over- or underrepresentation with supposed characteristics of a particular group. The argumentation of <span ref=\"reverse-discrimination\" class=\"tooltip\">reverse discrimination</span> also ignores the structural dimension.\n"
    },
    {
        "ID": "overlay2-subtitle4",
        "German": "Institutionelle Dimension",
        "English": "Institutional dimension"
    },
    {
        "ID": "overlay2-text4",
        "German": "Diese Dimension von Diskriminierung manifestiert sich durch vermeintlich neutrale Gesetze und Politiken, durch die jedoch bestimmte Personen und/oder Gruppen diskriminiert werden. Sie trägt zur Aufrechterhaltung von ungleichen Machtverhältnissen durch Gesetze und Institutionen bei. Diejenigen, die sich in Institutionen in einer Machtpositionen befinden, z.B. Richter*innen, Polizist*innen, Lehrer*innen, reproduzieren und verstärken – meist unabsichtlich – Diskriminierung in ihren Handlungen, Vorgehensweisen und Entscheidungen durch unbewusste Vorurteile. Ein Beispiel dafür ist <span ref=\"racial-profiling\" class=\"tooltip\">Racial Profiling</span>.",
        "English": "This dimension of discrimination is manifested through laws and policies that are supposedly neutral, but through which certain individuals and/or groups are discriminated against. It contributes to the maintenance of unequal power relations through laws and institutions. Those in positions of power in institutions, e.g. teachers, judges, police officers, reproduce and reinforce – usually intentionally – discrimination in their actions, procedures, and decisions through unconscious prejudices. One example of this is <span ref=\"racial-profiling\" class=\"tooltip\">Racial Profiling</span>."
    },
    {
        "ID": "overlay2-subtitle5",
        "German": "Historische Dimension",
        "English": "Historical dimension"
    },
    {
        "ID": "overlay2-text5",
        "German": "Die historische Dimension von Diskriminierung ist die Basis der drei anderen Dimensionen. Historische Ereignisse haben immer Einfluss auf die Gegenwart. So beeinflussen beispielsweise der Kolonialismus, die Versklavung afrikanischer Menschen und der Holocaust/Porajmos heutige Diskriminierungs- und Marginalisierungsstrukturen und bestimmen bis heute, wie Personen und Gruppen hierarchisiert und Macht und Ressourcen verteilt sind.",
        "English": "The historical dimension of discrimination is the basis of the three other dimensions. Historical events always influence the present. For example, colonialism, the enslavement of African people, and the Holocaust/Porajmos influence today’s structures of discrimination and marginalization and continue to determine how individuals and groups are hierarchized and power and resources are distributed."
    },
    {
        "ID": "chapter3-bar",
        "German": "Fallbeispiele aus Deutschland",
        "English": "Case Studies from Germany"
    },
    {
        "ID": "chapter3-title",
        "German": "Fallbeispiele aus Deutschland",
        "English": "Case Studies from Germany"
    },
    {
        "ID": "chapter3-intro1",
        "German": "Wir schauen uns nun Fallbeispiele von intersektionaler Diskriminierung in Deutschland an, die beispielsweise in Berichten des <a href=\"https://www.intersectionaljustice.org/\">→ Center for Intersectional Justice Berlin</a> beschrieben werden. Das Visualisieren von Daten aus Studien unterstützt die Veranschaulichung. Die folgenden Beispiele sind ein kleiner Ausschnitt der zahlreichen, intersektionalen Diskriminierungsformen und -erfahrungen.",
        "English": "We now look at case studies of intersectional discrimination in Germany, described for example in reports by the <a href=\"https://www.intersectionaljustice.org/\">→ Center for Intersectional Justice Berlin</a>. Visualizing data from studies supports their illustration. The following examples are a small sample of the many, intersectional forms and experiences of discrimination."
    },
    {
        "ID": "chapter3-intro2",
        "German": "Frauen mit \u2028Hidschab beim Zugang zum\u2028 deutschen Arbeitsmarkt",
        "English": "Women with hijab in accessing the German labor market"
    },
    {
        "ID": "chapter3-intro3",
        "German": "Sinti*zze und Rom*nja Kinder im deutschen Schulsystem",
        "English": "Sinti*zze and Rom*nja children in the German school system"
    },
    {
        "ID": "chapter3-intro4",
        "German": "Frauen mit Behinderung: Gewalterfahrung und Erwerbstätigkeit",
        "English": "Women with disabilities: Experience with violence and employment"
    },
    {
        "ID": "chapter3-example1-title",
        "German": "Frauen mit Hidschab beim Zugang zum deutschen Arbeitsmarkt",
        "English": "Women with hijab in accessing the German labor market"
    },
    {
        "ID": "chapter3-example1-text1",
        "German": "Frauen mit Hidschab (muslimisches Kopftuch) erfahren intersektionale Diskriminierung – Sexismus und anti-muslimischen Rassismus – in diversen Bereichen in Deutschland. Nicht nur auf individueller Ebene, sondern auch strukturell und institutionell. So erleben sie zum Beispiel direkte Diskriminierung beim Zugang zum Arbeitsmarkt, was ein <a href=\"https://www.iza.org/publications/dp/10217/discrimination-against-female-migrants-wearing-headscarves\">→ Experiment</a> von Doris Weichselbaumer aus dem Jahr 2016 (S. 12ff) deutlich macht:\n\n1474 Bewerbungen wurden an Unternehmen in Deutschland verschickt, in allen Punkten identisch, mit Ausnahme des Namens und des Bewerbungsfotos. Drei verschiedene Identitäten sollten in diesem Experiment getestet werden: Eine Frau mit einem »deutsch klingenden« Namen (Sandra Bauer), eine Frau mit einem »türkisch klingenden« Namen (Meyrem Öztürk) und eine Frau mit einem »türkisch klingenden« Namen (Meyrem Öztürk), die auf dem Bewerbungsfoto ein Hidschab trägt. Auf allen drei Bewerbungsfotos war die gleiche Frau zu sehen, auf einem trägt sie einen Hidschab.",
        "English": "Women with hijab (Muslim headscarf) experience intersectional discrimination – sexism and anti-Muslim racism – in various areas in Germany. Not only on an individual level, but structurally and institutionally. For example, they experience direct discrimination in accessing the labor market as illustrated by an <a href=\"https://www.iza.org/publications/dp/10217/discrimination-against-female-migrants-wearing-headscarves\">→ experiment</a> by Doris Weichselbaumer from 2016 (p. 12 ff):\n\n1474 applications were sent to companies in Germany, identical in all points except name and application photo. Three different identities were to be tested in this experiment: A woman with a »German sounding« name (Sandra Bauer), a woman with a »Turkish sounding« name (Meyrem Öztürk) and a woman with a »Turkish sounding« name (Meyrem Öztürk) wearing a hijab in the application photo. All three application photos show the same woman, in one of them she is wearing a hijab.\n"
    },
    {
        "ID": "alt-tag-chapter3-example1-1",
        "German": "Der gesamte Screen ist noch immer von dem Netz aus Strichen ausgefüllt. Die vorherigen Formen verschwinden und rechts bilden sich zwei neue, unterschiedlich große, organische Formen aus dem Netz heraus. Das Größenverhältnis der beiden Formen spiegelt das Verhältnis von 18,8% zu 4,2% wider. Die obere Form visualisiert die 18,8% und ihre waagerechten Striche sind im Vordergrund und haben eine orange Umrandung, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung. Die untere Form visualisiert die 4,2% und hier sind auch die waagerechten Striche und zusätzlich die zwei Strichausrichtungen 135 und 335 Grad im Vordergrund und haben eine orange Umrandung, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung. ",
        "English": "The entire screen is still filled with the net of strokes. The previous shapes disappear and two new organic shapes of different sizes emerge from the net on the right. The size ratio of the two shapes reflects the ratio of 18.8% to 4.2%. The top shape visualizes the 18.8% and its horizontal strokes are in the foreground and have an orange outline, all other stroke orientations within this shape have a gray outline. The lower shape visualizes the 4.2% and again the horizontal strokes and additionally the two stroke orientations 135 and 335 degrees are in the foreground and have an orange outline, all other stroke orientations within this shape have a gray outline."
    },
    {
        "ID": "chapter3-exampl1-vis1",
        "German": "18,80%",
        "English": "18,80%"
    },
    {
        "ID": "chapter3-exampl1-vis2",
        "German": "<b>Sandra Bauer</b>\nEinladungen zum Vorstellungsgespräch",
        "English": "<b>Sandra Bauer</b>\nInvitations to job interview"
    },
    {
        "ID": "chapter3-exampl1-vis3",
        "German": "4,20%",
        "English": "4,20%"
    },
    {
        "ID": "chapter3-exampl1-vis4",
        "German": "<b>Meyrem Öztürk mit Hidschab</b>\nEinladungen zum Vorstellungsgespräch",
        "English": "<b>Meyrem Öztürk with hijab</b>\nInvitations to job interview"
    },
    {
        "ID": "chapter3-example1-text2",
        "German": "Sandra Bauer war die erfolgreichste Kandidatin: Von 18,8% aller Unternehmen, bei denen sie sich bewarb, wurde sie zum Vorstellungsgespräch eingeladen. Meyrem Öztürk ohne Hidschab von 13,5%. Meyrem Öztürk, die auf dem Bewerbungsfoto einen Hidschab trägt, wurde lediglich von 4,2% aller Unternehmen, die sie kontaktierte, zu einem Vorstellungsgespräch eingeladen.",
        "English": "Sandra Bauer was the most successful candidate: She was invited for a job interview by 18.8% of all companies to which she applied. Meyrem Öztürk without a hijab by 13.5%. Meyrem Öztürk, who wears a hijab in the application photo, was invited to an interview by only 4.2% of all companies she contacted."
    },
    {
        "ID": "chapter3-example1-trend",
        "German": "Die stark unterschiedliche Anzahl der Einladungen zum Vorstellungsgespräch zeigt die intersektionale Diskriminierung, mit der Frauen mit Hidschab beim Zugang zum deutschen Arbeitsmarkt konfrontiert sind.",
        "English": "The widely varying number of invitations to the interview shows the intersectional discrimination that women with hijab face when accessing the German labor market."
    },
    {
        "ID": "chapter3-example1-text3",
        "German": "Trotz identischer Bewerbung müsste die Frau mit einem Hidschab und einem »türkisch klingenden« Namen, 4,5-mal so viele Bewerbungen senden wie eine Frau mit einem »deutsch klingenden« Namen und ohne Hidschab, um die gleiche Anzahl von Einladungen zu einem Vorstellungsgespräch zu erhalten.",
        "English": "Despite identical applications, the woman with a hijab and a »Turkish sounding« name would have to send 4.5 times as many applications as a woman with a »German sounding« name and without a hijab to receive the same number of invitations to a job interview."
    },
    {
        "ID": "chapter3-example1-text4",
        "German": "Ein Beispiel für indirekte intersektionale Diskriminierung von Frauen mit Hidschab auf dem deutschen Arbeitsmarkt ist das sogenannte »Neutralitätsgesetz« in Berlin, das in erster Linie ein Kopftuchverbot für beispielsweise muslimische Richterinnen, Lehrerinnen und Erzieherinnen zur Folge haben kann. Solche rechtlich legitimierten, religiösen Kleidungsbeschränkungen richten sich nicht direkt gegen eine bestimmte Glaubensgemeinschaft, allerdings liegt der Schluss nahe, dass der Hidschab das implizite Ziel ist. Gerechtfertigt werden sie mit der Argumentation der Aufrechterhaltung der »Neutralität« von staatlichen Institutionen.",
        "English": "An example of indirect intersectional discrimination against women with hijab in the German labor market is the so-called »Neutrality Act« in Berlin, which primarily can result in a headscarf ban for Muslim judges, teachers, educators, etc. Such legally legitimized, religious dress restrictions are not directly directed against a particular religious community, but it is reasonable to conclude that the hijab is the implicit target. They are justified with the argument of maintaining the »neutrality« of state institutions.\n"
    },
    {
        "ID": "alt-tag-chapter3-example1-2",
        "German": "Die untere Form vergrößert sich (die waagerechten Striche und die zwei Strichausrichtungen 135 und 335 Grad sind innerhalb der Form im Vordergrund und haben eine orange Umrandung, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung).",
        "English": "The bottom shape enlarges (within the shape the horizontal strokes and the two stroke orientations 135 and 335 degrees are in the foreground and have an orange outline, all other stroke orientations within this shape have a gray outline).\n"
    },
    {
        "ID": "chapter3-example1-quote",
        "German": "»Habe für ein Praktikum im Kindergarten angerufen und nach einem Praktikumsplatz gefragt. Nachdem ich eine Zusage bekommen habe, habe ich gesagt, dass ich ein Kopftuch habe. Daraufhin bekam ich die Antwort, ›entweder ziehen Sie Ihr Kopftuch aus oder es ist nicht möglich‹ (habe insgesamt 18 Kindertagesstätten angerufen und überall ähnliche Antworten bekommen).«",
        "English": "»I called for an internship at the kindergarten and asked for an internship position. After I got an acceptance, I said that I wear a headscarf. Thereupon I got the answer, ›either take off your headscarf or it is not possible‹ (I called a total of 18 kindergartens and got similar answers everywhere).«"
    },
    {
        "ID": "chapter3-example1-text5",
        "German": "Es stellt sich die Frage, was in diesem Zusammenhang als »neutral« gilt. Die »Neutralität« ist in keinem Fall objektiv oder unpolitisch. »Als ›neutral‹ gilt in unserem Falle das, was aus einer Mehrheitsperspektive ›normal‹ erscheint. Das Kopftuch erscheint nicht ›normal‹, deswegen wird es auch nicht als ›neutral‹ gelesen. Auch hier verhindert ein Kopftuchverbot, dass das Kopftuch je als normal wahrgenommen werden könnte – und irgendwann als ›neutral‹ erscheinen könnte.« (Mangold, 2017) Frauen, die den Hidschab tragen, sind unverhältnismäßig stark von solchen religiösen Kleidungsbeschränkungen betroffen, die sie z.B. von Beschäftigungsmöglichkeiten ausschließen. Die rechtliche Legitimation hat zudem den Effekt, dass sich die Diskriminierung auf andere Bereiche ausweitet – z.B. auf Arbeitgeber*innen im privaten Sektor, die eigentlich außerhalb des Wirkungsbereiches solcher Gesetze liegen – und auch dort akzeptiert und normalisiert wird.\n(Zitat aus einem <a href=\"https://www.antidiskriminierungsstelle.de/SharedDocs/Downloads/DE/publikationen/BT_Bericht/gemeinsamer_bericht_dritter_2017.html?nn=6569158\">→ Bericht</a> zu Diskriminierung in Deutschland von 2017, S. 242)",
        "English": "This raises the question of what is considered »neutral« in this context. »Neutrality« is never objective or non-political. »What is considered ›neutral‹ in our case is what appears ›normal‹ from the majority perspective. The headscarf does not appear ›normal‹, therefore it is not read as ›neutral‹. A headscarf ban prevents the headscarf from ever being perceived as normal – and eventually appearing as ›neutral‹.« (Mangold, 2017, translated) Women wearing the hijab are disproportionately affected by these religious dress restrictions, which exclude them, for example, from employment opportunities. Legal legitimization also has the effect of spilling over to other areas – e.g. to employers in the private sector, who are actually outside the scope of such laws – where it becomes accepted and normalized as well.\n(Quote from 2017 <a href=\"https://www.antidiskriminierungsstelle.de/SharedDocs/Downloads/DE/publikationen/BT_Bericht/gemeinsamer_bericht_dritter_2017.html?nn=6569158\">→ report</a> on discrimination in Germany, p. 242, translated)\n"
    },
    {
        "ID": "chapter3-example1-button1",
        "German": "Hier geht’s zum Fallbeispiel Sinti*zze und Rom*nja Kinder",
        "English": "Go to case study Sinti*zze and Rom*nja children"
    },
    {
        "ID": "chapter3-example1-button2",
        "German": "Hier geht’s zum Fallbeispiel Frauen mit Behinderung",
        "English": "Go to case study Women with disabilities"
    },
    {
        "ID": "chapter3-example2-title",
        "German": "Sinti*zze und Rom*nja Kinder im deutschen Schulsystem",
        "English": "Sinti*zze and Rom*nja children in the German school system"
    },
    {
        "ID": "chapter3-example2-text1",
        "German": "Sinti*zze und Rom*nja leben seit dem 15. Jahrhundert im deutschsprachigen Raum und sind die größte ethnische Minderheit in Europa. Sie sind Vorurteilen, Diskriminierung und Marginalisierung ausgesetzt, welche ihre Wurzeln in historischen Ereignissen haben. So wurden sie in Deutschland während des Holocausts/Porajmos systematisch verfolgt und ermordet. Sinti*zze und Rom*nja sind bis heute rassistischer und klassistischer Diskriminierung ausgesetzt – auf individueller, struktureller und institutioneller Ebene. So auch im deutschen Schulsystem. Der Fall Nenad Mihailovic, gezeigt in der <a href=\"https://www.youtube.com/watch?v=miMenY9TdaI\">→ Dokumentation</a> »Für dumm erklärt - Nenads zweite Chance« von 2018, macht dies deutlich:",
        "English": "<span ref=\"genderstar\" class=\"tooltip\">Sinti*zze and Rom*nja</span> have lived in German-speaking countries since the 15th century and are the largest ethnic minority in Europe. They are exposed to prejudices, discrimination, and marginalization, which have their roots in historical events. They were systematically persecuted and murdered in Germany during the Holocaust/Porajmos. Sinti*zze and Rom*nja are still exposed to racist and classist discrimination today – on an individual, structural and institutional level. This is also the case in the German school system. The case of Nenad Mihailovic, shown in the <a href=\"https://www.youtube.com/watch?v=miMenY9TdaI\">→ documentary</a> »Für dumm erklärt - Nenads zweite Chance« from 2018, illustrates this:"
    },
    {
        "ID": "alt-tag-chapter3-example2-1",
        "German": "Die vorherigen Formen verschwinden und rechts unten bildet sich eine neue organische Form aus dem Netz heraus. Innerhalb dieser sind die Strichausrichtungen 90 und 135 Grad im Vordergrund und haben eine orange Umrandung, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung.",
        "English": "The previous shapes disappear and a new organic shape emerges from the net at the bottom right. Within this, the 90 and 135 degree stroke orientations are in the foreground and have an orange outline, all other stroke orientations within this shape have a gray outline."
    },
    {
        "ID": "chapter3-example2-quote",
        "German": "»Die Leute sagen mir ›ja, du hast eine geistige Behinderung‹. Ein bisschen habe ich das geglaubt, einmal als ich so geschockt war. Aber dann wieder ›nee, das kann nicht sein‹. Ich hab mich sofort beschwert, denen gesagt ›wie könnt ihr mir das sagen? Was soll das? Ich kann rechnen bis 1000 und mehr‹. (...) Keiner dachte daran, ›er gehört nicht hierhin‹. Ich habs aufgegeben, die haben mich auch aufgegeben.«",
        "English": "»People tell me ›you have an intellectual disability‹. I believed that a little bit, once when I was so shocked. But then again ›no, that can’t be‹. I immediately complained, told them ›how can you tell me that? What is this?‹ I can count up to 1000 and more. (...) Nobody thought ›he doesn’t belong here‹. I gave up, they gave up on me too.«"
    },
    {
        "ID": "chapter3-example2-text2",
        "German": "2017 verklagte der 20-Jährige erfolgreich das Land Nordrhein-Westfalen, da er fälschlicherweise, als er 7 Jahre alt war, bei einem Einstufungstest als geistig behindert eingestuft wurde und daraufhin eine Förderschule besuchen musste. Zum Zeitpunkt des Testes konnte er nur Romanes sprechen, die Sprache der Rom*nja. Das wurde mit einer geringen Intelligenz gleichgesetzt. Solche vermeintlich »neutralen« Methoden im Bildungssystem, welche z.B. mangelnde Sprachkenntnisse nicht adäquat berücksichtigen, haben zur Folge, dass beispielsweise bei Sinti*zze und Rom*nja Kindern unverhältnismäßig häufig – fälschlicherweise – besondere Bedürfnisse und Lernbehinderungen diagnostiziert werden und sie damit aufgrund ihrer Ethnizität und Klassenzugehörigkeit benachteiligt werden.\n(Zitat von Nenand Mihailovic aus der <a href=\"https://www.youtube.com/watch?v=miMenY9TdaI\">→ Dokumentation</a> »Für dumm erklärt - Nenads zweite Chance« von 2018, Minute 0–36)\n\nEine <a href=\"https://mediendienst-integration.de/fileadmin/Dateien/2011_Strauss_Studie_Sinti_Bildung.pdf\">→ Studie</a> zur Bildungssituation deutscher Sinti*zze und Rom*nja von 2011 (S. 101f), herausgegeben von Daniel Strauß, macht diese strukturelle Diskriminierung von Sinti*zze und Rom*nja im Bildungssystem deutlich:",
        "English": "In 2017, the 20-year-old successfully sued North Rhine-Westphalia (state of Germany) because he was wrongly classified as intellectually disabled in a placement test when he was 7 years old and as a result had to attend a special education school designed for children with disabilities. At the time of the test, he could only speak Romanes, the language of the Rom*nja. This was equated with low intelligence. Such supposedly »neutral« methods in the educational system, which do not adequately take into account e.g. a lack of language skills, lead to a disproportionate number of e.g. Sinti*zze and Rom*nja children being wrongly diagnosed with special needs and learning disabilities and thus being disadvantaged due to their ethnicity and class.\n(Quote by Nenad Mihailovic from the <a href=\"https://www.youtube.com/watch?v=miMenY9TdaI\">→ documentary</a> »Für dumm erklärt - Nenads zweite Chance« from 2018, minute 0–36, translated)\n\nA <a href=\"https://mediendienst-integration.de/fileadmin/Dateien/2011_Strauss_Studie_Sinti_Bildung.pdf\">→ study</a> on the educational situation of German Sinti*zze and Rom*nja from 2011 (p. 101 f), edited by Daniel Strauß, highlights this structural discrimination of Sinti*zze and Rom*nja in the education system:"
    },
    {
        "ID": "alt-tag-chapter3-example2-2",
        "German": "Die vorher beschriebene Form wird kleiner und visualisiert nun die 2,3%. Die Farbigkeit der Strichumrandungen innerhalb der Form bleibt dieselbe (Strichausrichtungen 90 und 135 Grad sind im Vordergrund und haben eine orange Umrandung, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung). Rechts oben bildet sich eine zweite, größere Form aus dem Netz heraus. Diese visualisiert die 24,4% und hier haben alle Strichausrichtungen eine graue Umrandung. Das Größenverhältnis der beiden Formen spiegelt das Verhältnis von 24,4% zu 2,3% wider.",
        "English": "The previously described shape becomes smaller and is now visualizing the 2.3%. The color of the stroke outlines within the shape remains the same (stroke orientations 90 and 135 degrees are in the foreground and have an orange outline, all other stroke orientations within this shape have a gray outline). At the top right, a second, larger shape emerges from the net. This visualizes the 24.4% and here all stroke orientations have a gray outline. The size ratio of the two shapes reflects the ratio of 24.4% to 2.3%."
    },
    {
        "ID": "disclosure-hint3",
        "German": "Warum visualisieren wir\ndie Daten auf diese Weise?",
        "English": "Why do we visualize\nthe data like this?"
    },
    {
        "ID": "chapter3-example2-vis1",
        "German": "24,40%",
        "English": "24,40%"
    },
    {
        "ID": "chapter3-example2-vis2",
        "German": "<b>Mehrheitsbevölkerung</b>\nGymnasiumsbesuch",
        "English": "<b>Majority population</b>\n»Gymnasium« attendance"
    },
    {
        "ID": "chapter3-example2-vis3",
        "German": "2,30%",
        "English": "2,30%"
    },
    {
        "ID": "chapter3-example2-vis4",
        "German": "<b>Sinti*zze und Rom*nja</b> \nGymnasiumsbesuch",
        "English": "<b>Sinti*zze and Rom*nja</b> \n»Gymnasium« attendance"
    },
    {
        "ID": "chapter3-example2-text3",
        "German": "Sinti*zze und Rom*nja sind überproportional an Förderschulen und unterproportional an Gymnasien vertreten. Nur 6 von 261 Befragten besuchten ein Gymnasium, das entspricht 2,3%. In der Mehrheitsbevölkerung verfügen insgesamt 24,4% über eine Hochschulreife, in der Altersgruppe der 20- bis 25-Jährigen sogar über 40%. Nur 11,5% der Befragten besuchten die Realschule (12,3% der befragten 14- bis 25-Jährigen). Im Vergleich: In der Mehrheitsbevölkerung haben über 30% in der Altersgruppe der 14- bis 25-Jährigen einen mittleren Bildungsabschluss.",
        "English": "Sinti*zze and Rom*nja are disproportionately represented in special education schools designed for children with disabilities and underrepresented at »Gymnasien« (academic secondary schools). Only 6 out of 261 respondents attended a Gymnasium, which corresponds to 2.3%. In the majority population, a total of 24.4% have a university entrance qualification, and in the 20 to 25 year old age group even more than 40%. Only 11.5% of respondents attended »Realschule« (secondary school) (12.3% of the 14 to 25 year olds surveyed). By comparison, in the majority population, over 30% of the 14 to 25 year old age group have a secondary school education."
    },
    {
        "ID": "alt-tag-chapter3-example2-3",
        "German": "Die untere Form wird nun größer und die obere Form kleiner, sodass die untere Form größer ist als die obere Form. Die Farbigkeit der Strichumrandungen innerhalb der Formen bleibt dieselbe. Die untere Form visualisiert die 10,7% und die obere die 4,9%. Das Größenverhältnis der beiden Formen spiegelt das Verhältnis von 10,7% zu 4,9% wider.",
        "English": "The lower shape now becomes larger and the upper shape smaller, so that the lower shape is larger than the upper shape. The color of the stroke outlines within the shapes remains the same. The lower shape visualizes the 10.7% and the upper shape visualizes the 4.9%. The size ratio of the two shapes reflects the ratio of 10.7% to 4.9%."
    },
    {
        "ID": "chapter3-example2-vis5",
        "German": "4,90%",
        "English": "4,90%"
    },
    {
        "ID": "chapter3-example2-vis6",
        "German": "<b>Mehrheitsbevölkerung</b>\nFörderschulbesuch",
        "English": "<b>Majority population</b>\nSpecial education school attendance"
    },
    {
        "ID": "chapter3-example2-vis7",
        "German": "10,70%",
        "English": "10,70%"
    },
    {
        "ID": "chapter3-example2-vis8",
        "German": "<b>Sinti*zze und Rom*nja</b>\nFörderschulbesuch",
        "English": "<b>Sinti*zze and Rom*nja</b>\nSpecial education school attendance"
    },
    {
        "ID": "chapter3-example2-text4",
        "German": "10,7% der befragten Sinti*zze und Rom*nja besuchten eine Förderschule, in der Mehrheitsbevölkerung sind es nur 4,9% aller Schüler*innen. ",
        "English": "10.7% of the Sinti*zze and Rom*nja interviewed attended a special education school designed for children with disabilities, compared to only 4.9% of all students in the majority population. "
    },
    {
        "ID": "chapter3-example2-trend",
        "German": "Die überproportionale Vertretung von Sinti*zze und Rom*nja an deutschen Förderschulen macht die intersektionale und strukturelle Diskriminierung deutlich, der sie ausgesetzt sind.",
        "English": "The disproportionate representation of Sinti*zze and Rom*nja in German special education schools designed for children with disabilities highlights the intersectional and structural discrimination they face.  "
    },
    {
        "ID": "chapter3-example2-text5",
        "German": "Der Europäische Gerichtshof für Menschenrechte urteilte beispielsweise in der Tschechischen Republik, dass die stark überproportionale Anzahl von Sinti*zze und Rom*nja Kindern an Förderschulen in Tschechien Ausdruck indirekter Diskriminierung ist, da vermeintlich »neutrale« Einstufungstests bestimmte Faktoren und Hintergründe – z.B. mangelnde Sprachkenntnisse – nicht berücksichtigen.\nDie rechtlich legitimierte Diskriminierung von Sinti*zze und Rom*nja Kindern im Schulsystem bringt weitere strukturelle Barrieren/Benachteiligungen mit sich, wie der Ausschluss vom Arbeitsmarkt, der mangelnde Zugang zu wirtschaftlichen Ressourcen, der in der Folge schwierigere Zugang zum Wohnungsmarkt usw.",
        "English": "The European Court of Human Rights found, for example, in the Czech Republic that the highly disproportionate number of Sinti*zze and Rom*nja children in special education schools designed for children with disabilities in the Czech Republic constitutes indirect discrimination, as supposedly »neutral« placement tests do not take into account certain factors and backgrounds, for example, the lack of language skills. The legally legitimized discrimination of Sinti*zze and Rom*nja children in the school system entails further structural barriers/disadvantages, such as exclusion from the labor market, lack of access to economic resources, difficult access to the housing market, etc."
    },
    {
        "ID": "chapter3-example2-button1",
        "German": "Hier geht’s zum Fallbeispiel Frauen mit Behinderung",
        "English": "Go to case study Women with disabilities"
    },
    {
        "ID": "chapter3-example2-button2",
        "German": "Hier geht’s zum Fallbeispiel Frauen mit \u2028Hidschab",
        "English": "Go to case study Women with hijab"
    },
    {
        "ID": "chapter3-example3-title",
        "German": "Frauen mit Behinderung: Gewalterfahrung und Erwerbstätigkeit",
        "English": "Women with disabilities: Experience with violence and employment"
    },
    {
        "ID": "chapter3-example3-text1",
        "German": "Frauen mit Behinderung erfahren, aufgrund ihres Geschlechtes und ihrer Behinderung, in diversen Bereichen in Deutschland Diskriminierung – auf individueller, struktureller und institutioneller Ebene.\n\nEine <a href=\"https://www.bmfsfj.de/bmfsfj/service/publikationen/lebenssituation-und-belastungen-von-frauen-mit-beeintraechtigungen-und-behinderungen-in-deutschland-80576\">→ Studie</a> von 2012, herausgegeben vom Bundesministerium für Familie, Senioren, Frauen und Jugend (S. 21 & 24), zeigt die besondere Vulnerabilität und Gefährdung von Frauen mit Behinderung:",
        "English": "Women with disabilities experience discrimination on the basis of their gender and disability in various areas in Germany – on individual, structural, and institutional level.\n\nA <a href=\"https://www.bmfsfj.de/bmfsfj/service/publikationen/lebenssituation-und-belastungen-von-frauen-mit-beeintraechtigungen-und-behinderungen-in-deutschland-80576\">→ study</a> from 2012, published by the Federal Ministry for Family Affairs, Senior Citizens, Women and Youth (p. 21 & 24), shows the particular vulnerability and endangerment of women with disabilities:"
    },
    {
        "ID": "alt-tag-chapter3-example3-1",
        "German": "Die vorherigen Formen verschwinden und rechts bilden sich zwei neue unterschiedlich große, organische Formen aus dem Netz heraus. Das Größenverhältnis der beiden Formen spiegelt das Verhältnis von 3 zu 1 wider. Innerhalb der oberen, größeren Form treten die waagerechten Striche und die Strichausrichtung 45 Grad in den Vordergrund und erhalten eine orange Strichumrandung, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung. Innerhalb der unteren, kleineren Form treten nur die waagerechten Striche in den Vordergrund und erhalten eine orange Strichumrandung, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung.",
        "English": "The previous shapes disappear and two new organic shapes of different sizes emerge from the net on the right. The size ratio of the two shapes reflects the ratio of 3 to 1. Within the upper, larger shape, the horizontal strokes and the 45 degree stroke orientation are in the foreground and have an orange outline, all other stroke orientations within this shape have a gray outline. Within the lower, smaller shape, only the horizontal strokes are in the foreground and have an orange outline, all other stroke orientations within this shape have a gray outline."
    },
    {
        "ID": "chapter3-example3-vis0",
        "German": "2-3x häufiger",
        "English": "2-3x more often"
    },
    {
        "ID": "chapter3-example3-vis1",
        "German": "<b>Frauen mit Behinderung</b>\nErfahrung mit sexualisierter Gewalt",
        "English": "<b>Women with disabilities</b>\nExperience with sexualized violence"
    },
    {
        "ID": "chapter3-example3-vis2",
        "German": "<b>Frauen ohne Behinderung</b>\nErfahrung mit sexualisierter Gewalt",
        "English": "<b>Women without disabilities</b>\nExperience with sexualized violence"
    },
    {
        "ID": "chapter3-example3-text2",
        "German": "Sie sind einem erhöhten Risiko ausgesetzt, Opfer von körperlicher, sexualisierter und/oder psychischer Gewalt zu werden. Die innerhalb der Studie 1561 befragten Frauen mit Behinderung waren zwei- bis dreimal häufiger sexualisierter Gewalt in Kindheit und Jugend durch Erwachsene ausgesetzt als Frauen im Bevölkerungsdurchschnitt. Und auch im Erwachsenenleben sind sie zwei- bis dreimal häufiger von sexualisierter Gewalt betroffen.",
        "English": "They are at increased risk of becoming victims of physical, sexualized, and/or psychological violence. The 1561 women with disabilities interviewed within the study were two to three times more often exposed to sexualized violence in childhood and adolescence by adults than women in the population average. They are also two to three times more often affected by sexualized violence in adult life."
    },
    {
        "ID": "chapter3-example3-text3",
        "German": "Auf dem deutschen Arbeitsmarkt erfahren Frauen mit Behinderung intersektionale Diskriminierung. Vorherrschende patriarchale Strukturen, wie geschlechtsspezifische Arbeitsbereiche und die Annahme, dass Männer das Haupteinkommen bestreiten, in Verbindung mit Vorurteilen hinsichtlich Fähigkeiten und Kompetenzen von Menschen mit Behinderung erschweren es Frauen mit Behinderung in den Arbeitsmarkt einzutreten und damit selbstständig und unabhängig zu werden. Zusätzlich erschwert die mangelnde Barrierefreiheit im Arbeitskontext den Zugang zum Arbeitsmarkt für alle Menschen mit Behinderung.",
        "English": "In the German labor market, women with disabilities experience intersectional discrimination. Prevailing patriarchal structures, such as gender-specific work sectors and the assumption that men provide the main income, combined with prejudices about the skills and competencies of people with disabilities, make it difficult for women with disabilities to access the labor market and thus become independent and self-sufficient. In addition, the lack of accessibility in the work context makes it difficult for all people with disabilities to access the labor market."
    },
    {
        "ID": "alt-tag-chapter3-example3-2",
        "German": "Die untere Form wird nun größer und die obere Form kleiner, sodass die untere Form größer ist als die obere Form. Die Farbigkeit der Strichumrandungen innerhalb der Formen bleibt dieselbe. Die untere Form visualisiert die 74% und die obere die 47%. Das Größenverhältnis der beiden Formen spiegelt das Verhältnis von 74% zu 47% wider.",
        "English": "The lower shape now becomes larger and the upper shape smaller, so that the lower shape is larger than the upper shape. The color of the stroke outlines within the shapes remains the same. The lower shape visualizes the 74% and the upper shape visualizes the 47%. The size ratio of the two shapes reflects the ratio of 74% to 47%."
    },
    {
        "ID": "chapter3-example3-vis3",
        "German": "47%",
        "English": "47%"
    },
    {
        "ID": "chapter3-example3-vis4",
        "German": "<b>Frauen mit Behinderung</b>\nErwerbstätigkeit",
        "English": "<b>Women with disabilities</b>\nEmployment"
    },
    {
        "ID": "chapter3-example3-vis5",
        "German": "74%",
        "English": "74%"
    },
    {
        "ID": "chapter3-example3-vis6",
        "German": "<b>Frauen ohne Behinderung</b>\nErwerbstätigkeit",
        "English": "<b>Women without disabilities</b>\nEmployment"
    },
    {
        "ID": "chapter3-example3-text4",
        "German": "Ein <a href=\"https://www.bundesregierung.de/resource/blob/976072/480512/6b249c2a22eb36f7a1ffb1f2029543b9/2017-01-18-teilhabebericht-2016-data.pdf?download=1\">→ Bericht</a> des Bundesministerium für Arbeit und Soziales (S. 170) zeigt, dass Frauen mit Behinderung häufiger erwerbslos sind als Männer mit Behinderung und deutlich häufiger als Frauen ohne Behinderung. Die Erwerbstätigkeitsquote der 18- bis 64-Jährigen in Deutschland lag 2013 bei Frauen mit Behinderung bei 47%, während 52% der Männer mit Behinderung und 74% der Frauen ohne Behinderung erwerbstätig waren.",
        "English": "A <a href=\"https://www.bundesregierung.de/resource/blob/976072/480512/6b249c2a22eb36f7a1ffb1f2029543b9/2017-01-18-teilhabebericht-2016-data.pdf?download=1\">→ report</a> by the Federal Ministry of Labour and Social Affairs (p. 170) shows that women with disabilities are more often unemployed than men with disabilities and significantly more often than women without disabilities. In 2013, the employment rate for 18 to 64 year olds in Germany was 47% for women with disabilities, while 52% of men with disabilities and 74% of women without disabilities were employed. "
    },
    {
        "ID": "chapter3-example3-trend",
        "German": "Die Differenz in der Erwerbstätigkeitsquote zeigt die intersektionale Diskriminierung, die Frauen mit Behinderung auf dem Arbeitsmarkt erfahren.",
        "English": "The difference in employment rate shows the intersectional discrimination that women with disabilities experience in the labor market."
    },
    {
        "ID": "chapter3-example3-text5",
        "German": "Die Barrieren und Benachteiligungen, mit denen Frauen mit Behinderung auf dem Arbeitsmarkt konfrontiert sind, bedeuten oft eine schlechte finanzielle Situation und/oder eine finanzielle Abhängigkeit von (Ehe) Partner*innen, anderen Familienmitgliedern oder dem Staat.",
        "English": "The barriers and disadvantages women with disabilities face in the labor market often result in a poor financial situation and/or financial dependence on spouses, partners, other family members, or the state."
    },
    {
        "ID": "chapter4-bar",
        "German": "Intersektionale Maßnahmen",
        "English": "Intersectional Measures"
    },
    {
        "ID": "chapter4-vis",
        "German": "Zugang\nEinbeziehung\nTeilhabe\nAnerkennung",
        "English": "Access\nInclusion\nParticipation\nRecognition"
    },
    {
        "ID": "chapter4-title",
        "German": "Intersektionale Maßnahmen",
        "English": "Intersectional Measures"
    },
    {
        "ID": "chapter4-text1",
        "German": "Die zuvor betrachteten Beispiele zeigen: Es braucht besondere Maßnahmen, um Diskriminierung und Privilegierung auszugleichen und somit gleiche Ausgangsbedingungen zu schaffen. Diese müssen intersektional gedacht sein und nicht nur die individuelle Dimension, sondern vor allem die strukturelle und institutionelle Dimension von Diskriminierung einbeziehen.\nAntidiskriminierungsmaßnahmen, die beispielsweise ausschließlich sexistische Diskriminierung bekämpfen, und somit eindimensional und nicht intersektional sind, richten sich tendenziell eher an <i>weiße</i>, heterosexuelle, cis-geschlechtliche, junge, nicht arme Frauen ohne Behinderung – die Privilegiertesten der marginalisierten Gruppe. Ihre gelebten Erfahrungen und Interessen stehen im Vordergrund.",
        "English": "The examples discussed above show: Special measures are needed to compensate for discrimination and privilege and thus create equal conditions. These must be intersectional and include not only the individual dimension, but above all the structural and institutional dimension of discrimination.\nAnti-discrimination measures that, for example, exclusively address sexist discrimination and are thus one-dimensional and not intersectional, tend to target <i>white</i>, heterosexual, cisgender, young, middle-class women without disabilities – the most privileged of the marginalized group. Their lived experiences and interests are foregrounded."
    },
    {
        "ID": "alt-tag-chapter4-text1",
        "German": "Die vorherigen Formen verschwinden und nun bilden sich links zwei neue organische Formen aus dem Netz heraus. In diesen beiden Formen stehen jeweils die Wörter Zugang, Einbeziehung, Teilhabe und Anerkennung. Innerhalb der oberen Form treten nur die waagerechten Striche vor diese Wörter und erhalten eine orange Umrandung, alle anderen Strichausrichtungen haben innerhalb dieser Form eine graue Umrandung und sind hinter den Wörtern positioniert. Innerhalb der unteren Form haben alle Striche eine orange Umrandung und alle treten vor die Wörter.",
        "English": "The previous shapes disappear and now, on the left, two new organic shapes emerge from the net. Within each of these two shapes the words Access, Inclusion, Participation, and Recognition are displayed. Within the upper shape only the horizontal strokes are placed in front of these words and their outlines turn orange, all other stroke orientations within this shape have a gray outline and are positioned behind the words. Within the lower shape, all strokes have an orange outline and all are placed in front of the words."
    },
    {
        "ID": "chapter4-text2",
        "German": "Personen, die intersektional marginalisiert sind, werden bei eindimensionalen Maßnahmen nicht mit eingeschlossen. Zum Beispiel kann die intersektionale Diskriminierung einer Schwarzen Frau nicht aufgedeckt werden, wenn nur Geschlecht oder nur ›Rasse‹ betrachtet wird, denn in einer gleichen Situation ist ein Schwarzer Mann und eine <i>weiße</i> Frau nicht der gleichen Art/Form von Diskriminierung ausgesetzt. Solche eindimensionalen Maßnahmen können folglich intersektionale Diskriminierung und Marginalisierung nicht überwinden. Personen und Gruppen können dadurch sogar möglicherweise noch stärker marginalisiert werden.",
        "English": "Individuals who experience intersectional marginalization and discrimination are thus not included in one-dimensional measures. For example, the intersectional discrimination against a Black woman cannot be uncovered if only gender or only race is considered, since in a same situation, a Black man and a <i>white</i> woman do not face the same type/form of discrimination. Consequently, such one-dimensional measures cannot overcome intersectional discrimination and marginalization. Individuals and groups may even be further marginalized as a result."
    },
    {
        "ID": "alt-tag-chapter4-text2",
        "German": "Innerhalb der oberen Form treten die waagerechte Striche nun hinter die Wörter und ihre Umrandungen werden grau. Innerhalb dieser Form sind also nun alle Strichumrandungen grau und alle Striche liegen hinter den Wörtern. Bei der unteren Form verändert sich nichts, alle Striche haben eine orange Umrandung und liegen vor den Wörtern.",
        "English": "Within the upper shape, the horizontal strokes now move behind the words and their outlines become gray. So within this shape, all stroke outlines are now gray and all strokes are positioned behind the words. In the lower shape nothing changes, all strokes have an orange outline and are placed in front of the words."
    },
    {
        "ID": "chapter4-text3",
        "German": "Erst wenn die Rechte, Interessen und Bedürfnisse der strukturell am stärksten marginalisierten Personen und Gruppen berücksichtigt bzw. umgesetzt werden, werden alle Menschen von sozialer Ungleichheit und asymmetrischen Machtverhältnissen befreit. Ungleiche Ausgangsbedingungen beim Zugang zu Ressourcen, bei sozialer und politischer Teilhabe, bei gesellschaftlicher Einbeziehung und Anerkennung etc. können überwunden werden.",
        "English": "Only when the rights, interests, and needs of the structurally most marginalized individuals and groups are taken into account and implemented will all people be liberated from social inequality and asymmetrical power relations. Unequal conditions in access to resources, in social and political participation, in social inclusion and recognition, etc. can be overcome."
    },
    {
        "ID": "alt-tag-chapter4-text3",
        "German": "Das gesamte Hintergrundnetz und die Formen verschwinden, sodass nur noch die Wörter Zugang, Einbeziehung, Teilhabe und Anerkennung zu sehen sind. Diese werden beim Weiterscrollen größer skaliert.",
        "English": "The entire background net and the shapes disappear, so that only the words Access, Inclusion, Participation, and Recognition are visible. When scrolling further, these are scaled larger."
    },
    {
        "ID": "chapter5-bar",
        "German": "Und jetzt?",
        "English": "And now what?"
    },
    {
        "ID": "chapter5-title",
        "German": "Und jetzt?",
        "English": "And now what?"
    },
    {
        "ID": "chapter5-text1",
        "German": "Intersektionalität ist bislang kaum Gegenstand von gesellschaftlichen Diskursen, noch hat der Begriff Eingang in den Alltagswortschatz in Deutschland gefunden. Das politische und transformative Potenzial, das einige Autor*innen in einer intersektionalen Perspektive sehen, ist demnach noch ungenutzt. »Das ist zu bedauern, denn es ist wünschenswert, dass sich Intersektionalität als kritische Perspektive auf Machtverhältnisse im allgemein gesellschaftlichen Diskurs durchsetzt und in selbstverständlicher Weise einbezogen wird, wann immer es um Macht, Ungleichheit und diskursive Ausschlüsse geht.« (Meyer, 2017, S.155)\nIntersektionale Perspektiven konzentrieren sich nicht nur auf die individuelle Dimension von Diskriminierung, sondern gleichermaßen auf die institutionelle, strukturelle und historische Dimension, was das Spektrum von Maßnahmen, die Diskriminierung entgegenwirken können, erweitert.\nEuropäische rechtliche und politische Rahmenbedingungen konzeptualisieren Diskriminierung tendenziell eher aus einer eindimensionalen Perspektive. Intersektionale Perspektiven bieten das Potenzial, Personen und Gruppen, die in herkömmlichen, eindimensionalen Herangehensweisen unsichtbar bleiben, einzuschließen. Das Center for Intersectional Justice in Berlin gibt einige <a href=\"https://www.intersectionaljustice.org/publication/2020-09-14-intersectional-discrimination-in-europe-relevance-challenges-and-ways-forward\">→ Handlungsempfehlungen</a>, um die notwendige intersektionale Perspektive in die europäischen Antidiskriminierungsarbeit zu integrieren.",
        "English": "Intersectionality has hardly been the subject of social discourse, nor has the term found its way into everyday vocabulary in Germany. The political and transformative potential that some authors see in an intersectional perspective is thus still untapped. \u2028»This is to be regretted, because it is desirable that intersectionality as a critical perspective on power relations prevails in general social discourse and is included in a natural way whenever power, inequality, and discursive exclusions are at stake.« (Meyer, 2017, p.155, translated)\u2028\nIntersectional perspectives focus not only on the individual dimension of discrimination, but equally on institutional, structural, and historical discrimination. This broadens the spectrum of measures that can counter discrimination.\nEuropean legal and political frameworks tend to conceptualize discrimination from a one-dimensional perspective. Intersectional perspectives offer the potential to include individuals and groups that remain invisible in traditional, one-dimensional approaches. The Center for Intersectional Justice in Berlin provides some <a href=\"https://www.intersectionaljustice.org/publication/2020-09-14-intersectional-discrimination-in-europe-relevance-challenges-and-ways-forward\">→ recommendations</a> to integrate the necessary intersectional perspective into European anti-discrimination work.\n"
    },
    {
        "ID": "chapter5-subtitle2",
        "German": "Und was kann ich da jetzt machen?",
        "English": "And what can I do now?"
    },
    {
        "ID": "chapter5-text2",
        "German": "Um die weitere Beschäftigung mit dem Thema zu erleichtern, haben wir erste, mögliche To Do’s aufgelistet, mit denen du gleich beginnen kannst. Diese Liste ist keinesfalls vollständig oder abschließend.",
        "English": "To make it easier for you to continue tackling the topic, we have listed some initial, possible To Do’s that you can start with right away. This list is by no means complete or final."
    },
    {
        "ID": "chapter5-point1",
        "German": "Erkenne an, dass intersektionale Diskriminierung, Marginalisierung und Unterdrückung ein strukturelles und institutionelles Problem ist, und sich nicht nur auf individueller Ebene widerspiegelt.",
        "English": "Acknowledge that intersectional discrimination, marginalization, and oppression is a structural and institutional problem and is not only reflected on an individual level."
    },
    {
        "ID": "chapter5-point2",
        "German": "Werde dir deiner Privilegien bewusst, reflektiere und hinterfrage dich. Erkenne an, dass dies unkomfortabel und unbequem ist und dass genau das gut und wichtig ist.",
        "English": "Become aware of your privileges, reflect and criticize yourself. Acknowledge that this is uncomfortable and inconvenient and that this is exactly what is good and important."
    },
    {
        "ID": "chapter5-point3",
        "German": "Informiere dich eigenständig, also belese dich, besuche Veranstaltungen etc. Marginalisierte Personen stehen in keinster Weise in einer Bringschuld.",
        "English": "Inform yourself on your own, read, visit events, etc. Marginalized people do not owe you anything."
    },
    {
        "ID": "chapter5-point4",
        "German": "Höre marginalisierten Menschen, die Diskriminierung erleben und davon berichten, zu und negiere ihre gelebten Erfahrungen nicht, sondern betrachte diese als wertvoll und beziehe sie als wichtiges Wissen ein.",
        "English": "Listen to marginalized people who experience and report discrimination and do not negate their lived experiences, but consider them as valuable and include them as important knowledge."
    },
    {
        "ID": "chapter5-point5",
        "German": "Erkenne an, dass die eigenen Erfahrungen, das eigene Wissen etc. situiert, partiell und voreingenommen sind, und schließe nicht von der eigenen Position, Situation und Perspektive auf andere.",
        "English": "Acknowledge that your own experiences, knowledge, etc. are situated, partial, and biased and do not draw conclusions about others from your own position, situation, and perspective."
    },
    {
        "ID": "chapter5-point6",
        "German": "Übe, strukturelle Unterdrückung zu erken\u2028nen und mit einer »intersektionalen Brille« Dinge und Situationen im alltäglichen, privaten und beruflichen Leben zu beobachten! Wer ist die Norm und wen schließt sie aus?",
        "English": "Practice recognizing structural oppression and using an »intersectional lens« to observe things and situations in everyday, private, and professional life. Who is the norm and who does it exclude?"
    },
    {
        "ID": "chapter5-point7",
        "German": "Stell dir die Frage: Wie bin ich im privaten und im beruflichen Kontext an der Aufrechterhaltung und Verstärkung diskriminierender Strukturen beteiligt?",
        "English": "Ask yourself: How am I involved in maintaining and reinforcing discriminatory structures in private and professional contexts?"
    },
    {
        "ID": "chapter5-point8",
        "German": "Übernehme Verantwortung – im privaten und beruflichen Leben!\u2028 Wen fördere ich, wen zitiere ich, wen retweete ich, wen binde ich ein, wen stelle ich ein, …?",
        "English": "Take responsibility – in private and professional life!\u2028 Who do I promote, who do I quote, who do I retweet, who do I involve, who do I hire, ...?"
    },
    {
        "ID": "chapter5-point9",
        "German": "Sprich mit anderen über Intersektionalität, Diskriminierung und Privilegierung – teile es, benenne es, diskutiere.",
        "English": "Talk to others about intersectionality, discrimination, and privilege – share it, name it, discuss it."
    },
    {
        "ID": "chapter5-subtitle3",
        "German": "Weiterführende Quellen für Dich",
        "English": "Further sources for you"
    },
    {
        "ID": "chapter5-text3",
        "German": "Die folgenden Quellen sind eine Sammlung von Literatur, Personen etc., die uns Autor*innen dabei geholfen haben, Intersektionalität, Diskriminierung und Privilegierung (besser) zu verstehen. Diese Liste ist keinesfalls vollständig oder abschließend.",
        "English": "The following sources are a collection of literature, people, etc. that have helped us authors (better) understand intersectionality, discrimination, and privilege. This list is by no means complete or final."
    },
    {
        "ID": "chapter5-heading1",
        "German": "Bücher",
        "English": "Books"
    },
    {
        "ID": "chapter5-heading2",
        "German": "Artikel",
        "English": "Article"
    },
    {
        "ID": "chapter5-heading3",
        "German": "Webseiten, Talks, Soziale Medien, Podcasts",
        "English": "Websites, Talks, Social Media, Podcasts"
    },
    {
        "ID": "chapter5-button1",
        "German": "Mehr",
        "English": "More"
    },
    {
        "ID": "chapter5-button2",
        "German": "Weniger",
        "English": "Less"
    },
    {
        "ID": "projectinfo-title",
        "German": "Projektinformationen",
        "English": "Project information"
    },
    {
        "ID": "projectinfo-text1",
        "German": "Dieses Projekt versucht, Intersektionalität zugänglicher zu machen, das zentrale Anliegen zu kommunizieren und einen Einstieg zu ermöglichen. Im Rahmen dieses Projektes ist es nicht möglich, Intersektionalität vollständig in ihren detaillierten Methoden, theoretischen Ansätzen, Analyseebenen etc. zu behandeln. Auch sind die genannten Beispiele lediglich ein kleiner Ausschnitt der zahlreichen, intersektionalen Diskriminierungsformen und -erfahrungen.\nDieses Projekt ist geprägt von den subjektiven und partiellen Perspektiven des Projektteams. In dem Teil »Einblicke in das Projekt« werden bestimmte Visualisierungsentscheidungen transparent und involvierte Personen sichtbar gemacht. Der Projektprozess wird offengelegt, die Perspektiven und Positionen der Autor*innen werden kommuniziert und die Projektergebnisse kritisch reflektiert.",
        "English": "This project attempts to make intersectionality more accessible, to communicate its central concern and to provide an introduction. Within the context of this project, it is not possible to illustrate intersectionality in its detailed methods, theoretical approaches, levels of analysis, etc. Also, the examples given are only a small sample of the numerous, intersectional forms and experiences of discrimination.\nThis project is shaped by the subjective and partial perspectives of the project team. In the »Insights into the project« part, we make certain visualization decisions transparent and people involved visible. We disclose the project process, communicate the perspectives and positions of the authors and critically reflect on the project outcomes.\n"
    },
    {
        "ID": "projectinfo-button",
        "German": "Einblicke in das Projekt",
        "English": "Insights into the project"
    },
    {
        "ID": "references-title",
        "German": "Quellen",
        "English": "References"
    },
    {
        "ID": "references-downloaded",
        "German": "Abgerufen von",
        "English": "Retrieved from"
    },
    {
        "ID": "imprint_text1",
        "German": "Sende uns bitte eine <a href=\"mailto:hannah.schwan@fh-potsdam.de\">E-Mail</a> bei inhaltlichen Anmerkungen. ",
        "English": "Please send us an <a href=\"mailto:hannah.schwan@fh-potsdam.de\">email</a> in case of content-related comments\u2028."
    },
    {
        "ID": "imprint_text2",
        "German": "Projektteam",
        "English": "Project team"
    },
    {
        "ID": "imprint_text3",
        "German": "<b>Hannah Schwan</b> (Konzeption, Gestaltung, Text)\n<b>Jonas Arndt</b> (Umsetzung)\n<b>Sandra Cartes</b> (Inhaltliche Beratung)\n<b>Marian Dörk</b> (Wissenschaftliche Leitung)\n",
        "English": "<b>Hannah Schwan</b> (Concept, design, text)\n<b>Jonas Arndt</b> (Development)\n<b>Sandra Cartes</b> (Content consulting)\n<b>Marian Dörk</b> (Scientific supervision)"
    },
    {
        "ID": "imprint_text4",
        "German": "<a href=\"https://www.fh-potsdam.de/impressum/\">Impressum</a>",
        "English": "<a href=\"https://www.fh-potsdam.de/impressum/\">Imprint</a>"
    },
    {
        "ID": "imprint_text5",
        "German": "<a href=\"https://www.fh-potsdam.de/datenschutzhinweis/\">Datenschutzerklärung</a>",
        "English": "<a href=\"https://www.fh-potsdam.de/datenschutzhinweis/\">Privacy Policy</a>"
    }
]